{"article_title": ["骂小伙“这么胖还抢地铁”，不带这么羞辱人的"], "article_content": [], "article_image": null},
{"article_title": ["深化区域合作 实现互利共赢"], "article_content": [], "article_image": null},
{"article_title": ["抓住自由贸易港发展新机遇 推动北部湾经济合作迈上新台阶"], "article_content": [], "article_image": null},
{"article_title": ["潮起北部湾 携手共圆梦"], "article_content": [], "article_image": null},
{"article_title": ["融入国家战略 驶向全新征程"], "article_content": [], "article_image": null},
{"article_title": ["新疆这家重量级国际滑雪场开业迎客啦！"], "article_content": [], "article_image": null},
{"article_title": ["勇立时代潮头 高举开放大旗 共同谱写新时代北部湾开放合作新篇章"], "article_content": [], "article_image": null},
{"article_title": ["携手好心茂名 谱写发展新篇"], "article_content": [], "article_image": null},
{"article_title": ["活力钦州 携手共赢"], "article_content": [], "article_image": null},
{"article_title": ["千年古郡 魅力儋州"], "article_content": [], "article_image": null},
{"article_title": ["海陆双通道 开放大平台"], "article_content": [], "article_image": null},
{"article_title": ["以敢为人先的作为主动融入北部湾经济发展"], "article_content": [], "article_image": null},
{"article_title": ["互济合作相向而行 共建世界级经济圈"], "article_content": [], "article_image": null},
{"article_title": ["《罗马》首映影院少别急，下月奈飞将上线"], "article_content": [], "article_image": null},
{"article_title": ["积极融入北部湾建设 全力打造发展新引擎"], "article_content": [], "article_image": null},
{"article_title": ["洛浦县举行新疆“四史”大型主题流动展"], "article_content": [], "article_image": null},
{"article_title": ["民丰县：约亲戚一起参观博物馆"], "article_content": [], "article_image": null},
{"article_title": ["体育和学习只能选其一？港媒：中国应创建学生运动员制度"], "article_content": ["参考消息网11月26日报道 港媒称，许多中国年轻人的生活就像《惊险岔路口》系列书籍（儿童书籍，在每章结尾读者都可以选择故事发展的方向，然后翻到相应的页码——本网注）一样。不同的道路摆在他们面前，尤其是那些在学业和体育上都展现出了天赋的学生。翻到第61页：从事学业。翻到第9页：放下学业，集中精力练习体育。", "据香港《南华早报》网站11月25日报道，中国有超过2000万在校大学生。体育还是学习？造成这种抉择的部分原因正是由国家支持的体育制度。这一制度会搜罗在某一体育项目中刚刚崭露头角的小天才们进行重点培养。公平地说，这种体制让中国在奥运会上收获了更多的金牌。", "报道指出，中国新兴的中产阶层已经壮大起来，他们并不需要做这样的选择题。就算仍无法与学业相比，但课外活动已经变得越来越重要，而体育是中国应对儿童肥胖、实现中国的世界杯梦想的关键。", "根据美国全国教育统计中心的数据，美国大学现有1990万大学生。而中美有巨大差异。美国许多学生将成为学生运动员，构成美国全国大学体育协会（NCAA）旗下23种体育项目的主力。", "报道称，美国有50万学生运动员参加足球、橄榄球和篮球项目——篮球是NCAA的旗舰项目，该协会的大多数收入正是来源于此。美国的大学体育是巨大的商机。NCAA2016年更新的电视转播合同价值数十亿美元。", "报道称，NCAA也是美国职业篮球联赛（NBA）主要的“人才基地”，另外一小部分球员来自海外球队。美国全国橄榄球联盟（NFL）也是如此。当然，并不是所有的学生运动员都会继续运动生涯，但这是大多数职业运动员的起步之路。而在中国，如果真有选择，是在学生和运动员之间做出的。", "报道称，从北京德威英国国际学校进入加州大学伯克利分校的赵天健无需做这样的选择，但他是个例外。“对我来说，区别在于，在美国，体育可以和教育共存，”他不久前在上海参加自己篮球队和耶鲁大学篮球队的比赛时说，“在中国，两者是截然分开的。你想从事体育，就只能走上竞技的道路；你想读书，就只能埋头学业。”", "报道还称，这一切将在未来几年改变。阿里巴巴旗下的阿里体育正试图将中国的大学体育带入21世纪。多年来，中国大学的体育可想而知。大学体育虽然存在，但不受重视，而且它在课程设置中完全不重要。", "报道称，阿里体育已经和中国的NCAA——中国大学生体育协会联手。今年阿里体育获得了第21届中国大学生篮球联赛的运营权。他们希望使这一运动的传播职业化。", "报道称，前NBA全明星姚明希望创建中国的学生运动员制度。姚明在NBA职业生涯结束前从未上过大学，直到不久前才从上海交通大学毕业。", "报道称，他感觉有义务这样做，凸显了中国对教育的重视。", "报道认为，对中国而言，当涉及学生体育运动时，可以从美国学到很多经验教训。"], "article_image": null},
{"article_title": ["天津市静海区组团到于田县开展捐资助学"], "article_content": [], "article_image": null},
{"article_title": ["助力国家战略，携手互利共赢"], "article_content": [], "article_image": null},
{"article_title": ["北京市大兴区向和田县图书馆捐赠万册图书"], "article_content": [], "article_image": null},
{"article_title": ["美方扔催泪瓦斯驱散非法越境移民"], "article_content": [], "article_image": null},
{"article_title": ["中美洲移民冲击美墨边境 美方发射催泪弹阻挡"], "article_content": [], "article_image": null},
{"article_title": ["北风已到张家口"], "article_content": [], "article_image": null},
{"article_title": ["祝义财股份冻结  地方政府“保驾”雨润要求机构不抽贷"], "article_content": [], "article_image": null},
{"article_title": ["和田县举办2018年中小学戏曲国粹大赛总决赛"], "article_content": [], "article_image": null},
{"article_title": ["立足新起点 把握新机遇 增创北部湾城市合作发展新优势"], "article_content": [], "article_image": null},
{"article_title": ["墨玉县召开妇女工作促进就业推进会"], "article_content": [], "article_image": null},
{"article_title": ["今冬最重污染来袭 京津冀沙尘、雾、霾共存"], "article_content": [], "article_image": null},
{"article_title": ["《大国治贫》系列图解：决胜2020！中国将消除绝对贫困"], "article_content": [], "article_image": null},
{"article_title": ["福建省委副秘书长邓本元病逝 享年55岁"], "article_content": ["　　原标题：55岁福建省委副秘书长邓本元逝世，曾任三明市委书记", "　　官方媒体近日透露了福建正厅级干部邓本元逝世的消息。", "　　11月25日出版的《福建日报》在2版刊发消息：", "　　公开简历显示，邓本元出生于1963年6月，福建福州人，1983年5月加入中国共产党，1987年2月参加工作。邓本元曾先后担任福建省政府办公厅正处级秘书，省委办公厅正处级秘书。1998年4月起，邓本元先后担任省委办公厅副主任、厅务会议成员，省委副秘书长、办公厅厅务会议成员、省委政策研究室副主任。", "　　2005年6月，邓本元调任省委（省政府）台办主任、室务会议召集人。2011年7月起，邓本元先后担任三明市委副书记、副市长、代市长、市长，三明市委书记。2016年7月，邓本元从三明卸任市委书记，再度出任福建省委副秘书长（正厅长级）、办公厅厅务会议成员。", "　　接替邓本元出任三明市委书记的杜源生2016年8月1日在三明市委全委（扩大）会议上转达了邓本元同志对三明人民的深情寄语。", "　　邓本元表示，愉快服从组织安排，真心铭记三明父老乡亲的教育和启蒙，衷心感谢各套班子成员、广大党员干部和老同志们，坚信并祝愿三明明天更美好，自己永远是三明人民中的一员。", "责任编辑：余鹏飞 "], "article_image": "//n.sinaimg.cn/news/crawl/0/w500h300/20181126/H_wa-hpfyces4966999.jpg"},
{"article_title": ["打造北部湾城市群和海南自由贸易试验区 对接粤港澳大湾区的桥头堡"], "article_content": [], "article_image": null},
{"article_title": ["田径中心展望东京奥运会：绝对实力欠缺面临形势严峻"], "article_content": [], "article_image": null},
{"article_title": ["勇立时代潮头 高举开放大旗 共同谱写新时代北部湾开放合作新篇章"], "article_content": [], "article_image": null},
{"article_title": ["抓住自由贸易港发展新机遇 推动北部湾经济合作迈上新台阶"], "article_content": [], "article_image": null},
{"article_title": ["助力国家战略，携手互利共赢"], "article_content": [], "article_image": null},
{"article_title": ["深化区域合作 实现互利共赢"], "article_content": [], "article_image": null},
{"article_title": ["潮起北部湾 携手共圆梦"], "article_content": [], "article_image": null},
{"article_title": ["以敢为人先的作为主动融入北部湾经济发展"], "article_content": [], "article_image": null},
{"article_title": ["面向蓝色海湾加快融合发展"], "article_content": [], "article_image": null},
{"article_title": ["千年古郡 魅力儋州"], "article_content": [], "article_image": null},
{"article_title": ["南京大雾红色预警！未来6天超长雾天持续 网友：是“仙境”了"], "article_content": [], "article_image": null},
{"article_title": ["积极融入北部湾建设 全力打造发展新引擎"], "article_content": [], "article_image": null},
{"article_title": ["融入国家战略 驶向全新征程"], "article_content": [], "article_image": null},
{"article_title": ["上海市宝山区人大常委会原副主任陈士达被“双开”"], "article_content": [], "article_image": null},
{"article_title": ["富力中交联合竞得延庆新城冬奥会及冬残奥会酒店地块"], "article_content": [], "article_image": null},
{"article_title": ["“一带一路”带来污染？中方：全部项目绿色低碳"], "article_content": ["　　原标题：“一带一路”带来污染？中方：全部项目绿色、低碳", "　　新京报快讯（记者 许雯）针对“一带一路”项目可能给当地造成碳排放污染的质疑，中国气候变化事务特别代表解振华今日（11月26日）在国务院新闻办公室发布会上进行了回应。他表示，中国态度明确，“一带一路”所有建设项目应该是绿色的、低碳的，实施的各种项目将采用最先进的技术，尽可能地节约资源、节约能源，实现最好的节能减排效果。", "　　会上有记者提问，中国的机构正在大力投资很多“一带一路”相关项目，很多还是涉及大量煤炭燃烧的项目，这在环境保护主义者团体当中引起了比较大的关注，他们特别对“一带一路”项目有很大的关切，中方是否会采取任何措施，去对冲这些项目可能造成的碳排放污染问题？", "　　解振华坦言，“一带一路”更多的是开展基础设施建设，基础设施建设确实有锁定效应，即采用什么技术、什么材料、什么标准，可能长期锁定了一个排放情景，锁定效应较强。", "　　“中央已经非常明确了，‘一带一路’所有建设项目应该是绿色的、低碳的。”解振华表示，“一带一路”实施的各种项目将采用最先进的技术，尽可能地节约资源、节约能源，实现最好的节能减排效果。", "　　他补充说，不只工业项目，其他项目也应该采用中国国内现行的节能减排、应对气候变化的标准，另外也可以参照世界上最先进的标准，做到既帮助这些地方的建设，又在这些地方实现减排。 此外，中国与“一带一路”沿线国家开展应对气候变化南南合作项目，做保护环境的公益性项目。", "　　“中国国内努力走了这样一条绿色低碳发展的道路，我们也会把中国的这些做法拿到‘一带一路’沿线国家去认真地实行，不走或者少走过去发达国家在工业化过程当中那种先污染后治理、先破坏后恢复的道路。我们吃了这个亏，我们不希望在‘一带一路’沿线国家也出现这种情况。所以，中国会努力地把‘一带一路’变成绿色的、低碳的。”解振华说。", "　　新京报记者 许雯 ", "责任编辑：余鹏飞 "], "article_image": null},
{"article_title": ["许海峰、郎平、姚明入选改革开放杰出贡献拟表彰对象"], "article_content": [], "article_image": null},
{"article_title": ["张卫健郭晋安PK，今年TVB视帝竞争激烈"], "article_content": [], "article_image": null},
{"article_title": ["中铁系又夺地 中铁置业58.4亿夺白盆窑村一地块"], "article_content": [], "article_image": null},
{"article_title": ["长沙师范学院党委委员、组织部长崔红英接受纪律审查和监察调查"], "article_content": ["    长沙师范学院党委委员、组织部长崔红英涉嫌严重违纪违法，经湖南省纪委省监委指定，目前正在接受长沙市纪委市监委纪律审查和监察调查。", "    崔红英简历", "    崔红英，女，1970年2月生，汉族，湖南慈利人，教育学博士。1991年7月参加工作，2005年6月加入中国共产党。2009年7月，任长沙师范学校校长助理兼升本办主任、教务处处长、继续教育部主任；2011年4月任长沙师范学校纪委书记、工会主席兼继续教育部主任；2014年2月，任长沙师范学院院长助理、工会主席兼任继续教育部主任；2015年9月，任长沙师范学院党委委员、院长助理、继续教育部主任；2018年7月，任长沙师范学院党委委员、组织部长。（长沙市纪委市监委、驻省教育厅纪检监察组）", " "], "article_image": null},
{"article_title": ["民生教育间接收购远东学院51%股权 扩大在山东布局"], "article_content": ["新京报快讯（记者 石茹）11月25日，港股上市公司民生教育(01569.HK)发布公告称，其下属的一家附属公司重庆悦诚拟收购曲阜昌永51%的股权，作价人民币9180万元。交割完成后，重庆悦诚将持有曲阜昌永51%的股权，并通过曲阜昌永间接持有曲阜远东职业技术学院51%的举办者权益。", "根据委托管理安排，在执行股权转让协议的同一日，重庆悦诚、卖方潘燕燕、曲阜昌永及曲阜远东职业技术学院签署委托管理协议。第一期款项支付完毕之日开始至交割日，曲阜远东学院将委托重庆悦诚进行管理。委托管理期间，曲阜远东职业技术学院净利润的51%归重庆悦诚所有，作为管理服务费。", "根据公开资料，民生教育集团创立于1998年，创始人为李学春。民生教育在中国重庆、内蒙古、山东、香港等地投资了多所高等学校和中等职业学校及中学，并在安徽和河北扩展学校网络。于2017年3月22日在港交所IPO，首次募资13.8亿港元。", "公开资料显示，曲阜远东职业技术学院成立于1998年，是由山东省人民政府批准、国家教育部备案成立的全日制普通高等职业学院，台湾教育家王乃昌投资与曲阜市人民政府合作创办。根据公告，在2017-2018学年，学院有在校生5271人；2018-2019学年，在校生5417人。2018-2019学年，学院根据不同专业的学费在4300—9680元之间。", "根据公告显示的数据，远东职业技术学院的净利润连年攀升。2016年和2017年税前和税后净利润分别为792.6万和1.116亿，截至今年10月31日，2018年的利润约1.37亿。", "公告称，该收购有助于民生教育集团扩大在山东省的高等教育布局，从而进一步拓展集团在中国的学校网络。", "新京报记者 石茹 编辑 郭圆宇 校对 李立军"], "article_image": null},
{"article_title": ["湖北省高校本科教育工作会议召开"], "article_content": ["新闻网讯（通讯员邱超）为深入学习领会习近平新时代中国特色社会主义思想和习近平总书记关于教育的重要论述，学习贯彻全国教育大会、新时代全国高等学校本科教育工作会议精神，共同推进我省高水平本科教育建设，11月21日，全省高校本科教育工作会议在我校举行，省教育厅党组书记、厅长陶宏出席会议并讲话。", "武汉大学校长窦贤康、副校长周叶中，华中科技大学校长李元元等全省68所普通本科高校校长（院长），分管教学工作副校长（院长）、教务处处长，省教育厅相关厅级领导、厅机关有关处室主要负责同志参加会议。武汉大学、华中科技大学、华中师范大学、湖北大学、湖北工业大学、武汉东湖学院等6所高校作交流发言。会议由湖北省教育厅主办，武汉大学承办。", "窦贤康致欢迎辞。他代表武汉大学向全省高校本科教育工作会议的召开表示诚挚祝贺，并指出，为写好湖北高等教育的“奋进之笔”，湖北省教育厅正在努力落实立德树人的根本任务，着力提高人才培养能力，建设高水平本科教育体系。此次组织召开全省高校本科教育工作会议，令人振奋，鼓舞人心。", "周叶中在大会上作题目为《人才培养为本，本科教育是根》的交流发言。他介绍了学校“人才培养为本，本科教育是根”的办学理念、以“成人”教育统领“成才”教育的人才培养理念和“厚基础、跨学科、鼓励创新与冒尖”的本科教学理念。他指出，武汉大学素有重视本科教育的优良传统，始终坚持把人才培养作为学校发展的第一使命，把本科教育作为学校发展的根本。近年来，学校努力践行大类招生与大类培养相结合、通识教育与专业教育相结合、创新创业教育与专业教育相结合，全面修订本科人才培养方案、强化通识教育改革、创新基础学科拔尖人才培养模式、构建全方位创新创业教育体系、完善教学质量保障系统、充分激发教与学的双重动力。学校本科教育改革取得明显成效，人才培养质量稳步提升。", "华中科技大学教务处处长陈刚以《让站好三尺讲台的每位教师享有职业荣誉感》为题，分享了华中科技大学在本科人才培养方面取得的成绩和主要做法。", "华中师范大学校长赵凌云作题目为《深度融合信息技术，重构本科人才培养体系》大会交流发言，介绍了华中师范大学在以“国际化”和“信息化”为两翼建设高水平大学的发展战略及八大举措。", "湖北大学党委书记尚钢的交流题目为《构建一流本科人才培养体系》，他指出，湖北大学抓住地方高校的特点，审时度势、找准发展定位，办出特色，争创一流。", "湖北工业大学校长刘德富作题目为《以认证为抓手，着力打造工程师的摇篮》大会交流发言。他指出，湖北工业大学以专业认证为抓手，践行“学生中心、产出导向、持续改进”工程教育三大核心理念，积极推进工程教育改革。", "武汉东湖学院院长王恕立发言的题目为《加强教学资源建设，培养应用型本科人才》。他介绍了武汉东湖学院通过“自投自建”“互惠共建”“机制保障”，建好用好三大教学资源，不断夯实应用型本科人才培养的资源基础。", "陶宏在总结性讲话中指出，此次大会对深入学习贯彻习近平总书记关于教育的重要论述和全国教育大会精神、深入贯彻和落实新时代全国高等学校本科教育工作会议精神和《教育部关于加快建设高水平本科教育全面提高人才培养能力的意见》等系列文件精神具有重要意义。陶宏要求，全省高校要站在增强“四个意识”、坚定“两个维护”的政治高度，站在加快教育现代化、建设教育强国、办好人民满意教育的战略高度，坚定不移地走中国特色社会主义教育发展道路，全面落实立德树人的根本任务，着力提高人才培养能力，加快形成高水平人才培养体系，努力培养德智体美劳全面发展的社会主义建设者和接班人。", "陶宏认为，本科教育是高等教育的“压舱石”，本科教学是高校人才培养的“主战场”。要在“八个着力”上下功夫，加快推进我省高水平本科教育建设。即：着力推动“三全育人”、着力加强一流专业的建设、着力提升教师教书育人的能力、着力推动课堂教学的革命、着力严格教学过程的管理、着力加强实践育人的平台建设、着力深化创新创业教育改革、着力完善协同育人的机制。", "与会代表还参观了武汉大学第六届大学生“三创”成果展、新闻与传播学院国家级实验教学示范中心、生命科学学院国家级实验教学示范中心，观摩了文理学部教六楼通识课程、青年教师全英文教学竞赛和创业教育课程等课堂教学。", "（摄影：徐捷、金鑫 编辑：周丽园、陈丽霞）"], "article_image": null},
{"article_title": ["第二届“中英一带一路国际青年创新创业技能大赛”中国赛区决赛顺利举行"], "article_content": [], "article_image": null},
{"article_title": ["我国成功举办“风暴-2018”核安保综合演练"], "article_content": ["为贯彻落实习近平主席全球核安全峰会讲话精神，推进核安保演练实战化、制度化、规范化，切实提升我国核安保突发事件应对能力和水平，11月26日，国防科工局在福建宁德核电站成功举办“风暴-2018”核安保综合演练。国防科工局局长、国家原子能机构主任张克俭，国防科工局副局长、国家原子能机构副主任张建华现场指导演练。　　国家和军队有关部门、地方政府、涉核集团公司、中国工程物理研究院及清华大学等派人观摩。 综合演练现场综合演练现场综合演练现场"], "article_image": null},
{"article_title": ["广深车牌11月竞价结束，深圳个人车牌均价近6.5万"], "article_content": ["新京报快讯（记者 裴剑飞）今日（11月26日）下午3点，广州市、深圳市分别公布了今年11月的小客车车牌竞价情况，其中，广州市车牌个人成交均价为39585元，深圳市车牌个人成交均价为64986元。", "广州市11月车牌竞价情况", "据广州市中小客车指标调控管理办公室通报，今年11月广州市车牌（粤A牌照）个人成交均价为39585元，最低成交价为36800元；单位平均成交价为35922元，最低成交价为32300元。", "今年前10个月，广州个人平均成交价分为1月25213元、2月24560元、3月26939元、4月34455元、5月44225元、6月57283元、7月56152元，8月31654元，9月32205元，10月35434元。", "深圳市11月车牌竞价情况", "据深圳市小汽车增量调控竞价平台官网通报，今年11月深圳市车牌（粤B牌照）个人成交均价为64986元，最低成交价为58900元；单位平均成交价为40984元，最低成交价为38000元。", "今年前10个月，深圳个人平均成交价分别为1月71143元、2月44954元、3月59832元、4月71967元、5月为71845元、6月63756元、7月57802元，8月56713元，9月58197元，10月61961元。", "新京报记者 裴剑飞 见习编辑 侯佳欣 ", "校对 郭利英"], "article_image": null},
{"article_title": ["无人举牌 华发最高报价25.335亿拿下房山拱辰地块"], "article_content": ["新京报快讯 （记者 曹冉京）今日（11月26日），北京市房山区拱辰街道17-02-10地块17-02-10地块F1住宅混合公建用地、17-02-09地块A33基础教育用地因竞拍后无人举牌，被华发集团以最高报价25.335亿拿下。这是房山区拱辰街道自2016年11月后首次出让土地。", "参与此次竞价的企业及联合体有房山新城+中铁建联合体、中铁诺德、华发集团、中国金茂。据北京市规划和自然资源委员会官网显示，该宗地建设用地面积为60,622平方米。规划建筑面积为157,573平方米，起始楼面价为15840元/平方米。资料显示，17-02-09 地块A33 基础教育用地需要由竞得人即华发集团代建并无偿移交房山区教委。", "该宗地住宅混合公建用地的居住建筑规模为70%，商品住房销售均价不超过42,561元/平方米，且最高销售单价不得超过44,689元/平方米。", "据悉，房山区拱辰街道是房山区政府所在地，全区的政治、文化、商贸中心。全街道拥有华冠商贸公司、国泰百货、良乡商场、鸿达商贸公司、亿客隆等大型商业单位30余家。交通便利，拥有京石高速公路、京保公路和京广铁路等国家级公路、铁路。", "新京报记者 曹冉京 校对 李铭"], "article_image": null},
{"article_title": ["探访云南与世隔绝的原始人家：今年才有户口"], "article_content": ["在云南昆明安宁市与玉溪市交界的森林里，有一户6口之家，他们与外界联系甚少，长期处于“原始生活”状态。这个家庭没有邻居，无信号，导航无法识别位置。今年，政府将他们落户在安宁市县街街道办事处。居委会主任说，该地址是他们的办公地，这家人仍要继续在深山生活。", "母亲潘志仙今年46岁，23年前生下大儿子张富红，后又依次生下张富学、张富金两个男孩，以及张梅花、张晓梅两个女儿。早些年潘志仙的丈夫因醉酒溺亡，几年前，潘志仙又莫名患上精神病。", "防火公路没修建前，他们出趟山需翻山越岭走上数小时。公路建成后，他们才慢慢与外界接触，并有了些现代化物品。例如，日常采药时，兄弟三人会骑一辆买来的二手摩托。", "平时，家里主要以采药、采蘑菇、放羊为生，也种植一些农作物和蔬菜。", "采药也是他们的日常劳作。", "屋内，张富学在做饭。", "他们日常的饭菜。", "他们最纠结的是妹妹张晓梅的上学问题。因为山里没学校，除张富学短暂读过书外，其他人几乎没受过教育。", "兄妹几人只能歪歪扭扭写出自己的名字和简单汉字。17岁的张梅花还喜欢在纸上画画。", "在丛林间玩耍的张晓梅，11岁的她已到了上学的年纪，她期待着能上学的那一天。", "□AnsticeLi(摄影师)", "编辑 郑新洽   校对 郭利琴"], "article_image": null},
{"article_title": ["民政部对永恒慈善基金会、增爱公益基金会作出行政处罚"], "article_content": ["新京报快讯 据民政部网站消息，近日，民政部依法对永恒慈善基金会、增爱公益基金会分别作出警告的行政处罚。", "经查，永恒慈善基金会2016年度存在公益事业支出比例为7.97%，未公布内部管理制度、项目资金使用情况、关联方关系及关联交易情况,以及2015年度工作报告全文、摘要的行为，违反了《基金会管理条例》第二十九条、第三十八条，《基金会信息公布办法》第四条、第五条、第七条，以及《关于规范基金会行为的若干规定(试行)》第三部分第(六)项、第(七)项的规定。增爱公益基金会2016年度存在公益事业支出比例为1.96%，未公布关联方关系及关联交易情况的行为，违反了《基金会管理条例》第二十九条和《关于规范基金会行为的若干规定(试行)》第三部分第(六)项的规定。民政部对上述两家基金会分别作出警告的行政处罚，同时依据《社会组织信用信息管理办法》的规定，自行政处罚决定生效之日起，民政部将其列入社会组织活动异常名录。", "按照法律法规和章程规定开展业务活动，是基金会应当遵守的基本规则。公益事业支出比例是衡量基金会参与公益事业程度的重要标志，规定基金会每年公益支出的比例要求，是为了促进基金会更好地开展符合宗旨的公益事业。信息公开是基金会向登记管理机关报告和向社会公众公示其相关信息，接受各方监督的前提，也是提高基金会透明度和公信力的重要途径。基金会违反这两方面的规定，都要依法承担相应的法律责任。近年来，民政部不断加大社会组织执法力度，依法查处基金会各类违法违规行为，督促基金会切实履行法定义务。各基金会应当严格按照《中华人民共和国慈善法》、《基金会管理条例》、《基金会年度检查办法》等法律法规和政策文件的要求，依法依规开展活动，确保基金会健康有序发展。", "编辑 林玮琪"], "article_image": null},
{"article_title": ["注意了，这些散装鲜鸡蛋检出兽药成分"], "article_content": ["图片来源/国家市场监管总局截图", " ", "5批次鲜蛋检出动物抗菌药氟苯尼考", "国家市场监管总局通报显示，安徽永辉超市有限公司合肥武里山路分公司销售的1批次散装洋鸡蛋、甘肃省兰州西太华工贸集团股份有限公司西太华商厦销售的宜和宣1批次称重土鸡蛋、内蒙古自治区赤峰市红山区宝星桑根牧场生鲜超市销售的1批次散装鸡蛋、江苏省无锡爱莲连锁超市有限公司徐州解放南路店销售的1批次“天圆”牌草鸡蛋（45枚/盒）、北京通糖物美便利超市有限公司通州梨园南街店销售的1批次耀坤鲜鸡蛋（1.3kg/盒）都被检查出氟苯尼考。", "氟苯尼考是什么？国家市场监管总局解释，氟苯尼考又称氟甲砜霉素，是农业部批准使用的动物专用抗菌药，主要用于敏感细菌所致的猪、鸡、鱼的细菌性疾病。《动物性食品中兽药最高残留限量》（农业部公告第235号）中规定，氟苯尼考在产蛋鸡中禁用（鸡蛋中不得检出）。正常情况下消费者不必对鸡蛋中检出氟苯尼考过分担心，但长期食用氟苯尼考残留超标的食品，对人体健康有一定影响。", " ", "1批次鸡蛋含恩诺沙星", "通报还显示，标称安徽省淮北市康苑禽业生产的1批次土鸡蛋（45枚/盒）被检出恩诺沙星。", "恩诺沙星属于氟喹诺酮类药物，是一类人工合成的广谱抗菌药，用于治疗动物的皮肤感染、呼吸道感染等，是动物专属用药。《动物性食品中兽药最高残留限量》（农业部公告第235号）中规定，恩诺沙星（以恩诺沙星和环丙沙星之和计）可用于牛、羊、猪、兔、禽等食用畜禽及其他动物，但在产蛋鸡中禁用（鸡蛋中不得检出）。长期食用恩诺沙星残留超标的食品，对人体健康有一定影响。", " ", "挑鸡蛋5招注意", "鸡蛋太常见了，但是你会挑选鸡蛋吗？在购买散装鸡蛋时，可通过以下步骤判断鸡蛋是否新鲜。", "图片来源/视觉中国", "一看，观察鸡蛋外壳是否干净完整，有没有破损的痕迹、发霉的污点。", "二摸，不要选择那些摸上去过于光滑，表面过于光亮的鸡蛋，要选择鸡蛋壳上面有一层白粉的鸡蛋。", "三晃，拿起鸡蛋，放在耳边轻晃，听不到蛋壳里蛋清摇晃声音的鸡蛋才新鲜。", "四照，对着亮光处照明，看看有没有气室，气室大的，不是新鲜鸡蛋。", "五泡，把鸡蛋放入水中，沉底的一般是新鲜鸡蛋，彻底漂起来就是坏鸡蛋了。", " ", "新京报记者 夏丹 校对 李铭"], "article_image": null},
{"article_title": ["专家谈首例基因编辑婴儿:意义不大或引发未知疾病"], "article_content": ["　　原标题：专家谈首例免疫艾滋病基因编辑婴儿：意义不大 或引发未知疾病", "　　今天（11月26日），深圳科学家贺建奎在第二届国际人类基因组编辑峰会召开前一天宣布，一对名为露露和娜娜的基因编辑婴儿于11月在中国健康诞生。这对双胞胎的一个基因经过修改，使她们出生后即能天然抵抗艾滋病。这是世界首例免疫艾滋病的基因编辑婴儿，也意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。", "　　消息一出，引起了公众的高度关注，也涌现了不同的声音，关注的焦点主要在于，通过基因编辑来实现艾滋病免疫，是否符合社会伦理？从科学角度是否真正可行？", "　　国家卫生与健康委员会疾病预防控制专家委员会委员、中华医学会感染病学会艾滋病专业学组副组长卢洪洲教授在接受北京青年报记者采访时对这项研究的价值表示了疑问：“艾滋病的母婴阻断非常成熟，如果担心艾滋的亲子间遗传，母亲治疗就可以了，干嘛还要做这份研究呢？它的研究价值何在呢？ ”", "　　此外，卢洪洲还对这一技术可导致的其它疾病表示担忧：“人体的每个部分都不可或缺，是非常自然的生命，这样做除了伦理，还可导致其它未可预知的东西，这都是需要考虑的。”", "　　北京地坛医院感染性疾病诊疗中心副主任医师肖江告诉北青报记者：“这个技术理论可行，目前艾滋病基因治疗在研究中，这个思路也算是未来艾滋病治疗的方向之一。但成功率很低，并且孩子未来是否可导致肿瘤或其他未知疾病，不好说”。报道中所谈到的基因编辑实现艾滋免疫，是通过“敲掉受精卵的CCR5基因”，在肖江看来，这一步很不容易，失败率高，“敲除CCR5基因，是否会脱靶敲掉其他正常基因呢？虽然他们说效率高不会脱靶，但这种可能性仍存在，把CCR5敲除了，把其他正常基因也敲除了，就可能导致癌症或其它疾病”。此外，肖江表示，伦理也是一个问题，应当严肃慎重对待。（北青报记者 张小妹）", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["北京一赌博窝点藏身村庄被举报 23人被刑拘"], "article_content": ["新京报讯（记者 左燕燕 通讯员 张硕）赌博窝点藏身村庄，参赌人员以麻将牌“推筒子”方式，每局本金500元或1000元，输赢在万元上下，并设有专门放贷人员。新京报记者今日（26日）从北京顺义警方获悉，目前该团伙23人因开设赌场被刑事拘留。", " ", "据介绍，近日警方接到群众举报，在杨镇某村一库房内，存在聚众赌博的现象。民警侦查发现，库房地处该村外围，位置偏僻且隐蔽，属于全封闭式，只有一个进出大门。", " ", "11月12日凌晨3时，警方现场控制50余名参赌人员，并起获赌博的麻将牌一副、“抽水”的箱子一个、验钞机两台、赌资50余万元。", " ", "民警介绍， 2018年11月10日以来，以陈某等三人为首的赌博团伙在杨镇某村租赁的库房内开设赌局，组织参赌人员以麻将牌“推筒子”的方式进行聚众赌博，每局本金500元或1000元，输赢都在几万元上下。", " ", "为了让参赌人员安心玩牌，也为了减少不必要的外出，赌场内还免费给参赌人员提供香烟、茶水、饮料、泡面等，并有专职人员为参赌人员服务。", " ", "陈某等人还设立“抽水”箱子，并指定专人看守，每局牌结束要“抽水”1000元或者2000元。现场查获10余名专门进行放账的人员和两台验钞机，如果有参赌人员钱输光了，就可以从这些人手里借取“高利贷”。", " ", "目前，犯罪嫌疑人陈某（男,39岁,北京市人）等23人因开设赌场被顺义公安分局刑事拘留，丁某（男，33岁，吉林省人）等9人因赌博被顺义公安分局行政拘留，对其余在场没有参与赌博的人员，民警进行了批评教育。", "编辑 潘佳锟 校对 郭利琴"], "article_image": null},
{"article_title": ["韩官员：或可在2022年搭乘朝韩铁路前往中国"], "article_content": ["　　原标题：韩总统府秘书室长：或可在2022年搭乘朝韩铁路前往中国", "　　[环球网报道 实习记者 王玮彬]据韩国《东亚日报》11月26日报道，在朝韩联合考察朝鲜区段铁路一事获得联合国安理会制裁豁免后，韩国总统府青瓦台秘书室长任钟皙25日称，若朝韩铁路对接工作可与无核化一道加快步伐，就有望在2022年北京冬奥会之际搭乘火车前往中国。", "　　任钟皙25日在通过脸书称，（豁免一事）是通过朝韩的协商和忍耐，以及韩美间的密切合作取得的宝贵成果。如果朝韩铁路对接工作可与无核化一道加快步伐，韩国人就有望于2022年搭乘朝韩铁路京义线行至朝鲜新义州，再经由丹东前往中国为2022年北京冬奥会选手加油助威。", "　　报道称，韩国政府将与朝方于本周晚些时候起展开为期两周的京义线至东海线联合考察。据称，朝韩双方拟定在考察结束后于开城在举行开工仪式。考虑到北京冬季奥运会将于2022年2月，即韩国总统文在寅任期的最后一年举办，任钟皙的发言表明朝韩铁路连接工程将在文在寅任期内完成。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/translate/151/w638h313/20181126/vT5K-hpevhck7871659.jpg"},
{"article_title": ["日产前董事长戈恩否认财务不当行为的指控"], "article_content": ["新京报快讯（记者 张洁）戈恩事件似乎又出现剧情反转。据日本广播协会11月25日报道，日产前董事长卡洛斯•戈恩否认了有关其存在财务不当行为的指控。戈恩在接受日本检方调查时否认了针对他的一切指控，并表示无意低报薪酬。", "前日产代表董事格雷格•凯利于同一天被逮捕。NHK在报道中援引了他在接受调查时的言论，格雷格·凯利称戈恩的薪酬是和日产其他高管商讨过的，也是以合适的方式支付的。", "作为雷诺-日产-三菱联盟成员，日产汽车于11月22日召开董事会，决定解除戈恩日产汽车董事长及代表董事的职务，同时也解除凯利的代表董事职务。此外，三菱汽车也公开表态支持日产汽车的做法，称将于本周召开董事会决定解除戈恩董事长职务。", "而雷诺汽车则表示，由于尚未了解到案件的详细情况，如何对待戈恩将视案件进展进行判断，雷诺决定让其外部董事波洛雷代行职权，但暂不解除戈恩的董事长兼CEO职位。", "新京报记者 张洁 编辑 张冰 校对 李铭"], "article_image": null},
{"article_title": ["郑州：使用社保卡可直接到医院挂号看病"], "article_content": ["　　新华社郑州11月26日电（记者刘怀丕）记者从郑州市人社局了解到，郑州市开通了“就医一卡通服务”，郑州市参保人员可直接使用社保卡在定点医院享受挂号、就诊、结算、查询等全流程就医服务。", "　　每去一家医院看病，就得办一家医院的就诊卡，群众反映很麻烦。为给参保患者提供便捷的诊疗服务，郑州市在河南省人民医院率先开通了“就医一卡通服务”。这一业务开通后，持社保卡在医院自助服务终端或者门诊窗口开通就诊服务功能，在医院看病只需要携带一张社保卡。", "　　郑州市人社局相关负责人介绍，为拓展郑州市社保卡便民服务功能，结合支付宝、微信的信息共享功能，通过人社系统基础信息平台认证，郑州市为参保人签发了电子社保卡。凡拥有电子社保卡的，可在开通此项服务的定点医院微信公众号或支付宝生活号上在线建档，医院通过扫码枪就能完成对就医患者的身份识别，从而实现患者“脱卡”，仅通过手机就能完成建档、挂号、就医和结算流程。", "　　今年以来，郑州市电子社保卡签发人数已达200多万人，全市650余家药店和河南省人民医院、郑州市中心医院、郑州市第一人民医院等6家医院支持医保在线支付，近期还将有11家定点医院接入运行。"], "article_image": null},
{"article_title": ["校园霸凌，我们对你说不！"], "article_content": [], "article_image": null},
{"article_title": ["基因编辑让婴儿免疫艾滋？贺建奎助理:系自主探索"], "article_content": ["　　原标题：基因编辑让婴儿免疫艾滋？贺建奎助理回应：科学家的自主探索", "　　“一对基因经过修改的双胞胎婴儿已于11月健康诞生，基因编辑使她们将来可能具有天然抵抗艾滋病的能力。这是世界首例免疫艾滋病的基因编辑婴儿，也意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。”11月26日，来自中国深圳的科学家贺建奎在第二届国际人类基因组编辑峰会召开前一天宣布了这一消息。", "　　贺建奎介绍，基因编辑手术比起常规试管婴儿多一个步骤，即在受精卵时期，把Cas9蛋白和特定的引导序列，用5微米、约头发二十分之一细的针注射到还处于单细胞的受精卵里。他的团队采用“CRISPR/Cas9”基因编辑技术，这种技术能够精确定位并修改基因，也被称为“基因手术刀”。", "　　这次基因手术修改的是CCR5基因，该基因是HIV病毒入侵机体细胞的主要辅助受体之一。此前资料显示，在北欧人群里面有约10%的人天然存在CCR5基因缺失。拥有这种突变的人，能够关闭致病力最强的HIV病毒感染大门，使病毒无法入侵人体细胞，即能天然免疫HIV病毒。", "　　人类胚胎的基因改造。日期为11/08 的档案照片显示， 胚胎被放置在即时冷冻的玻璃板上，科学家首次获准对人类胚胎进行基因改造。来源：ben birchar/pa wirex-pa", "　　第二届国际人类基因组编辑峰会将于11月27日—29日由美国国家科学院、美国国家医学院、英国伦敦皇家学会和香港科学院在香港联合举办。贺建奎还将在峰会现场展示他领导的项目组在小鼠、猴和人类胚胎的实验数据。在50枚人类胚胎基因测序结果显示，未发现脱靶现象；而所有人类正常胚胎里面，有超过44%的胚胎编辑有效。贺建奎还展示此次基因手术婴儿脐带血的检测结果，证明基因手术成功，并未发现脱靶现象。他表示，结果仍然需要时间观察与检验，因此准备了长达18年的随访计划。", "　　CRISPR/Cas9技术自问世以来就因简单、高效备受瞩目，吸引全球各地科学家在医学、动植物育种、药物筛选等不同领域进行研究。但与之相伴而生的争议也从未停止过，尤其是针对人类基因编辑几乎被视为“禁区”。", "　　业内基本共识是，无论是借助基因编辑技术改变人类胚胎或生殖细胞来达到生殖目的还是增强人类性状和能力的做法，均得不到伦理上的辩护，因为这种尝试有着不可接受的风险-收益比、漠视了胎儿开放性未来的权利，甚至背离了人类尊严。", "　　贺建奎说：“对于少数家庭来说，基因手术是治愈遗传性疾病和预防严重疾病的新希望。”他还认为，基因技术研究和应用领域需遵循的“核心价值”，包括对真正需要的群体保持“悲悯之心”、仅仅用于严重疾病的“有所为更有所不为”、尊重孩子自主性为前提的“探索你自由”、命运不能由基因来决定的“生活需要奋斗”、“促进普惠的健康权”等5项伦理原则。", "　　贺建奎的公开身份是南方科技大学生物系副教授，南科大官网显示，其2010年获得美国莱斯大学生物物理学博士学位，2011-2012， 曾在美国斯坦福大学从事博士后研究，其研究方向为基因测序技术、免疫基因组学、个体化医疗、生物信息学和系统生物学。但目前南科大尚未就此项研究作出任何表态。贺建奎的助理对科技日报记者称，这项研究是“科学家（贺建奎）的自主探索”。", "　　贺建奎的另一个身份是深圳市瀚海基因生物科技有限公司的法定代表人。网上显示，该公司于2012年7月4日在深圳市市场监督管理局南山局登记成立，公司经营范围包括生物技术开发与基因检测技术开发、信息咨询等。其热度最高的新闻是去年7月31日由南方科技大学孔雀团队“贺建奎教授团队”研发的具有全自主知识产权的第三代基因测序仪宣告上市。该测序仪被称为“目前全球准确率最高，且唯一用于临床应用的第三代基因测序仪，其技术水平已经达到‘亚洲第一，世界领先’。”", "　　对于贺建奎的“世界首例免疫艾滋病的基因编辑婴儿”这项研究，科技日报正在持续关注中，并提出了四点疑问：", "　　CCR5这个靶点是不是已经公认的会感染HIV？敲除这个靶点有没有其他潜在威胁？会导致其他疾病？", "　　如何能够证明这对双胞胎婴儿能够天然抵抗艾滋病？因为也不可能现在就让婴儿接触艾滋病传染，这是有悖伦理道德的。如果这对双胞胎一生都没有经历过可能感染艾滋病的环境或行为，又如何证明她们天然抵抗艾滋病？", "　　对试管婴儿进行基因编辑是否有悖伦理道德，经过什么部门审批？一个民营医院就能做这样的实验吗？", "　　此前我国有没有过基因编辑手段用于人体的实验？", "　　来源：科技日报微信公众号", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/96/w550h346/20181126/6vEu-hmhswip1174589.jpg"},
{"article_title": ["山西省第十四批群众信访举报转办和边督边改公开情况"], "article_content": ["　　公示82件。太原市29件：第十四批29件；大同市6件：第十四批6件；朔州市4件：第十二批1件，第十三批1件，第十四批2件；阳泉市5件：第十四批5件；忻州市3件：第十四批3件；晋中市11件：第十四批11件；吕梁市10件：第十四批10件；临汾市5件：第十四批5件；长治市5件：第十四批5件；晋城市2件：第十四批2件；运城市2件：第十四批2件。", "　　点此查看：群众信访举报边督边改公开情况一览表（第十四批）"], "article_image": null},
{"article_title": ["首例基因编辑婴儿缔造者曾称编辑人类极不负责任"], "article_content": ["　　原标题：全球首例基因编辑婴儿缔造者曾称编辑人类“极其不负责任”", "　　人类首个基因编辑婴儿据称已在中国产生。", "　　11月26日，南方科技大学副教授贺建奎宣布，他所带领的研究团队成功对一对双胞胎婴儿进行基因编辑，使她们出生后即能天然抵抗艾滋病。目前这对名为露露和娜娜的婴儿已经诞生。", "　　这则消息引发了国内外舆论的集体关注。人民网在报道此事时表示，贺建奎团队的研究成果标志着中国在基因编辑技术用于疾病预防领域实现历史性突破。美联社在报道此事则写道，如果这一研究成果属实，那么无论在科学还是伦理上都是一次“意义深远的飞跃”（If true， it would be a profound leap of science and ethics。）。", "　　贺建奎自己发布一则视频解释首对基因编辑婴儿诞生背后的细节。在视频中，贺建奎谈表示，一次基因手术可以拯救一个儿童免受像HIV一样致命的遗传性疾病的侵害，不仅可以让孩子拥有同等机会过上健康生活，还能为整个家庭带来希望。“作为两个女儿的父亲，我想不出任何给社会的礼物，能好过令一对夫妇拥有一个充满爱意的家庭。”", "　　贺建奎还表示，对一些儿童来说，早期基因手术是唯一能够预防和治愈遗传性疾病的方法，希望社会对他们报以同情。他表示，基因手术只是一项治疗性技术，将其用于人类增强目的的做法应当被禁止，“我知道我的工作可能会引发争议，但是家庭需要这项科技，而我愿意为他们承受批评。”", "　　然而，在贺建奎的科学网博客中，澎湃新闻（www.thepaper.cn）发现一篇他于2017年2月发表的，题为《人类胚胎基因编辑的安全性尚待解决》（http://blog.sciencenet.cn/home.php?do=blog&id=1034671&mod=space&uid=514529&bsh_bid=3052207839&from=timeline&isappinstalled=0）的文章。根据文章内容，美国科学院在2017年2月发布报告称编辑人类胚胎DNA以阻止婴儿疾病在伦理上或许可被接受，相当于为人类基因编辑开黄灯。贺建奎在美国加州大学伯克利分校随后召开的一场闭门会议上发布报告，列举出人类胚胎基因编辑的五个关键安全问题，强调称，“在解决好以下的安全性问题之前，进行人类生殖目的的基因编辑是不负责任的”。", "　　贺建奎提出的五个安全问题分别是：基因编辑技术还未经过完备的模式动物（如猴子）及细胞系安全性评估；人类基因编辑后可能出现脱靶效应，需要建立质量控制流程来加以规避；在进行胚胎基因组编辑时，嵌合体问题还未解决，可能带来的影响还未厘清；胚胎发育会受到怎样的影响，需要在分子水平或功能水平得到详尽研究；经过基因编辑的人类，在繁衍多代以后会不会有影响？需要由动物模型得到验证。", "　　贺建奎还表示，CRISPR-Cas9是一种新技术，我们需要更多深入的研究和了解。不论是从科学还是社会伦理的角度考虑，没有解决这些重要的安全问题之前，任何执行生殖细胞系编辑或制造基因编辑的人类的行为是极其不负责任的。", "　　在贺建奎实验室的官方网页上，澎湃新闻还注意到研究团队提出的核心价值观。包括“要有悲悯之心”、“只用于治愈疾病，绝不用于改善外貌、选择性别、身体强化”、“尊重孩子的匿名权”、“基因编辑不能代替人生奋斗”、“任何背景的家庭都有权进行基因治疗”。", "　　公开资料显示，贺建奎本科毕业于中国科学技术大学，在2010年获美国莱斯大学生物物理学博士学位，2011至2012年期间在美国斯坦福大学史蒂芬·夸克实验室（Stephen Quake lab）进行博士后研究。据南方科技大学官网介绍，贺建奎的主要研究方向为基因测序技术、免疫基因组学等。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/430/w550h680/20181126/Uq5V-hpfyces5224336.jpg"},
{"article_title": ["欧盟通过英国脱欧协议草案 外交部回应"], "article_content": ["　　原标题：欧盟通过英国脱欧协议草案 中方：愿英欧双方最终就脱欧问题达成共识", "　　[环球网报道]2018年11月26日，外交部发言人耿爽主持例行记者会，以下为部分实录。", "　", "　　答：中方高度关注英国脱欧问题，注意到欧盟上周日召开了英国脱欧问题特别峰会，批准通过英脱欧协议和未来英欧关系政治宣言。欧盟和英国都是中国的全面战略伙伴。繁荣、稳定、开放的欧洲和英国符合各方利益。中方希望英欧双方最终就脱欧问题达成共识。中方推动中欧、中英关系并行发展的既定政策不会改变，愿同欧方、英方一道，为世界和平、稳定、繁荣作出新贡献。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/transform/172/w550h422/20181126/RTA--hmhswip1198713.jpg"},
{"article_title": ["44万多的矿渣补偿费，是如何无中生有的？"], "article_content": ["　　2018年2月初，温州市龙湾区纪委监委对城市中心区管委会原党组成员黄勤忠违规经商行为进行调查时，意外发现了其在温州市某铸造厂拆迁过程中的问题线索。", "　　随着调查的展开，一出伪造工业拆迁项目进行征收补偿的秘密，也随之被揭开。", "　　一个线索牵出一笔巨额拆迁补偿款", "　　问题线索中提及的铸造厂位于永中街道双何村，在2017年11月被纳入城中村改造范围内，但却不是由项目属地的永中街道负责处理，而是“阴差阳错”地由黄勤忠负责的普门村拆迁项目中按照一个虚构的工业拆迁项目进行征收补偿。", "　　对照2017年城中村改造拆迁补偿政策，调查人员发现，该厂竟有一笔不在补偿政策项目的44万余元“矿渣补偿费”静静地“躺在”了补偿款的账目单上。", "　　“这个列入城中村改造的厂房拆迁怎么不是由属地街道负责，而是由黄勤忠所在的城市中心区管委会负责？”", "　　原来，这都是黄勤忠在幕后一手操作。黄勤忠听说温州某铸造厂厂房要出卖，心里估摸着这块地也许会被政府征收，说不定能得到一笔不菲的拆迁补偿款。考虑到自己的公职人员身份，他找到了双何村村民陈金国作为“对外代理人”，合伙以120万元的价格买下了该厂房。", "　　2013年5月，因道路建设需要，该铸造厂位于规划拆迁红线内的398.84平方米的违章建筑被拆除，并获得了补偿款13万余元。事后，黄勤忠授意陈金国将上述13万余元交给其妻子郑某某。", "　　44万多的矿渣补偿费，哪来的？", "　　2017年底，该铸造厂被当地政府纳入了动迁红线内。根据有关文件，集体土地的违章厂房的补偿项目为清障、水泥地、杂地名目等，并无矿渣补偿名目。那么，为什么这个集体土地上的违章厂房却领取了补偿政策范围内不存在的“矿渣补偿费”，怎么审核通过的？", "　　据了解，在没有和属地街道沟通、没有征得上级部门同意的情况下，黄勤忠利用职权，把这个厂房从属地街道硬是划到了普门村拆迁项目范围里，并自作聪明地伪造了一个工业拆迁项目进行征收补偿。随后他指示相关拆迁事务代理公司工作人员将不在补偿名目内的矿渣列入补偿内容，而他则作为项目负责人直接在拆迁审批表上签了字。", "　　通过这一系列的操作，陈金国顺利拿到了不应该补偿的44万余元矿渣补偿款，并与黄勤忠按照之前的出资比例进行了分配。", "　　日前，温州市龙湾城市中心区管委会原党组成员黄勤忠因涉嫌贪污罪在龙湾区人民法院开庭审理，现场200多名党员干部进行了旁听。", "　　(温州市纪委监委)"], "article_image": null},
{"article_title": ["南京市贸促会“不见面”政务服务大提速 助力我市营商环境新改善"], "article_content": ["　　今年10月，世界银行最新发布的《2019年营商环境报告：为改革而培训》显示，我国跨境贸易得分从去年的69.91分提高到82.59分，排名从去年第97位跃升至今年第65位，上升32位，是营商环境改善最为显著的经济体之一。《报告》特别指出，我国出口单证合规时间从21.2小时降至8.6小时，出口单证合规成本从84.6美元降至73.6美元，出口边境合规成本从484.1美元降至314美元，是营商环境改善的重要参考指标。", "　　南京市贸促会作为我市出口单证的签发部门，近年来累计签发一般原产地证书147430份、年均增长5%，签发优惠原产地证书28530份、年均增长55%；办理国际商事证明书20618份，年均增长43%。2018年南京市贸促会积极落实中国贸促会和省、市进一步推进“互联网+政务服务”，深化不见面审批（服务）改革的工作要求，在南京市政务服务中心的统一部署下，围绕“原产地签证服务如何发挥‘不见面’优势，为企业省时、省钱、省力”召开专项工作会议，指导部署工作开展，结合南京市各类进出口企业实际情况制定项目推广实施方案，大力推动进出口企业使用ECO自主签证系统，使企业实现足不出户的24小时全天候出证，极大提升了签证效率。南京市贸促会驻行政服务中心窗口全面升级了网上签证系统功能，启动亚太贸易协定电子原产地签证模式。加强签证工作流程梳理、规范和简化企业办事手续、大幅提升签证工作效率，原产地证书签发平均时间缩短为1.7小时，“不见面”政务服务业务量提升至总业务量的80%以上。在为企业提供不见面政务服务的同时，南京市贸促会还主动取消所有单证业务收费，仅2018年前11个月就累计为进出口企业办理各种原产地证书、国际商事证明书、ATA单证册5万件，为企业降低直接成本240多万元。"], "article_image": null},
{"article_title": ["【改革开放40年·国企轨迹⑪】中国海油智建港珠澳清洁“能源桥”"], "article_content": ["编者按 “今年是改革开放40周年，我们要总结经验、乘势而上，在新起点上推动改革开放实现新突破。”习近平总书记发表的一系列重要讲话高瞻远瞩，为推进新时代中国改革开放指明了前进方向。40年来，广大中央企业在改革开放的征途中披荆斩棘、风雨兼程、一路高歌。在改革开放40周年之际，国务院国资委网站推出“改革开放40年·国企轨迹”系列报道，敬请关注。今日推出第十一篇《中国海油智建港珠澳清洁“能源桥”》。", " ", "一桥飞架东西，天堑变通途。堪称交通工程界“珠穆朗玛峰”的港珠澳大桥10月24日全面通车，将进一步打通粤港澳经济动脉，促进三地经济腾飞。", "浩瀚南海上，中国海油已建设20余年、至今还在扩建的“南海清洁能源桥”，同样让人骄傲。这座桥由百万吨钢铁浇筑的海上平台、输气管线和接收终端组成，一头连接南海深处10余个大气田，一头连接港珠澳，促进了地区经济社会发展，“注绿”了当地生态。而且随着南海大气区建设步伐的推进，这座桥还在不断“成长”，价值作用将更加凸显。", "截至2018年9月28日，中国海油广东大鹏LNG已累计安全卸载LNG6283万吨，卸载船数达929船，平稳、安全、可靠地为广东珠三角地区和香港特别行政区提供清洁能源动力。", "始建于改革开放初期，谱写互利共赢佳话", "入夜，“东方之珠”香港灯火璀璨。700多公里之外，崖城13-1气田满负荷生产，供气香港。", "连接气田与香港的，是一条总长度、管输压力都堪称世界级的778公里海底管线。", "2018年10月24日，中国海油崖城13-1气田13-2项目海管接入工作正如火如荼的开展，面对工期紧、风险高、强度大因素，平台架子工勇当先锋，凭借高超技能迅速建立工作平台，保障后续工作顺利进行。", "这座桥随我国改革开放的浪潮拍岸而来。改革开放初期，党中央提出利用外国资金、技术开发国内海上油气，中国海油积极开展对外合作，1983年发现崖城13-1气田。", "当时的香港能源供应不足，且是亚太最具经济活力的地区之一。1990年，供电量占香港全岛电力供应70%的香港企业中华电力公司联系中国海油，希望以气代煤发电。多次商谈达成协议：1996年中国海油开始向香港供气，1997年起达到每年29亿立方米。", "此后，气田开发快速推进，不仅按国际最新技术标准开发，还成功建造了从气田到香港的长距离、大口径、高压管线。天然气通过管线在香港屯门登陆，进入香港终端，减压、计量后交付中华电力。", "陆港两地合作共赢。中国海油获得了收益，支持了国家经济建设；香港实现了清洁能源替代，充足电力促进了经济社会发展。", "更多“新桥”涌现，助力三地经济腾飞", "崖城至香港的“能源桥”建成后，更多“新桥”涌现，连通粤港澳，助力三地经济腾飞、环境改善。至10月24日，仅在南海西部油区，中国海油已建成的南海清洁能源桥已达1235公里，正建339公里。通过这座“桥”，南海油区已累计对外输气近千亿立方米。", "在南海东部，中国海油架设了从珠海到澳门的“桥梁”，来自南海东部海域番禺气田的天然气从珠海横琴穿越十字门水道到达澳门。目前，中国海油是澳门唯一的天然气上游供应方。", "崖城气田向香港供气十年后，中国海油在大陆与香港间架起另一座清洁能源“桥梁”。2006年，我国首个引进LNG（液化天然气）项目广东大鹏LNG投产，从澳大利亚、卡塔尔等国远道而来的LNG经接收站气化后，分别通过一条38公里和一条92公里的海底管线，被输送至香港。", "截至2018年8月31日，大鹏LNG创造了2498万无损安全工时安全记录；无损失工作日伤害事故安全作业天数达2145天；安全驾驶公里数512万公里等一系列安全绩效。", "12年如一日，从一湾之隔的深圳大鹏半岛输往香港的天然气从未中断。近年来，广东大鹏LNG每年向香港供应LNG约100万吨，已稳居香港第一大气源，输气量占全港天然气年消费量的一半。", "南海大气区建设提速，海上能源桥纵横互连", "充足的天然气是海上清洁“能源桥”存在的价值基础，而随着开发年限的延长，崖城13-1等气田产量衰减，为提升产量，中国海油想方设法挖潜老气田、加大南海勘探开发力度，建设南海大气区，南海清洁“能源桥”也因此不断扩建。", "10月25日，东方13-2气田接入崖城平台项目进入到海底管线内部清理阶段。此次清管的距离为195公里，此项作业完成后，从东方13-2气田生产的天然气即可进入崖城平台，经处理后被输送至香港，为香港的冬季保供提供可靠保障。", "10月24日，南海文昌海域，文昌气田群海上工程建设加快推进，现场各种船只穿梭，各种声响交织。“在保证质量安全的前提下，我们将尽快让气田第二批开发井投产。”现场负责人说。", "文昌气田群包括文昌9-2、9-3、10-3三个气田，属边际气田。为建设南海大气区，中国海油创新提出将3个气田捆绑开发降成本。2016年与香港用户签订协议，明确文昌气田群天然气接入崖城至香港的输气管线，年向香港供气5亿立方米。", "正在开发或已开发并接入崖城至香港管线的气田，还有崖城13-4、东方13-2等。其中，崖城13-4气田1999年勘探发现，是典型的边际气田。为弥补崖城13-1供气缺口，中国海油创新20余项工艺技术，2012年首次采用水下生产模式成功开发该气田。", "东方13-2气田位于东方1-1气田中深层。东方1-1气田产量衰减后，中国海油加大对该气田中深层及周边地区的勘探力度，经10余年技术攻关，攻克了高温高压钻井等世界级难题，2010年、2012年先后发现了东方13-1、东方13-2气田，随后又发现了陵水18-1、乐东10-1等气田。2015年东方13-1气田投产，成为我国首个成功开发的高温高压气田，产量可观。对于东方13-2，有限公司湛江分公司（下称有限湛江）不断调整开发方案，投产在即。", "中国海油海油工程深圳公司承揽的文昌气田群开发项目“WC8—3B”平台上段立管完成固定工作。", "10月22日，中国海油所属有限公司正式批准签署香港长期供气协议，2020年起向香港中华电力再增加供气量。南海正建的东方13-2、陵水17-2气田群都将陆续与崖城13-1香港海管组网，满足香港、珠三角用户供气需求。此外，有限湛江还在铺设连接珠海高栏终端和崖城到香港管线的海管。届时，南海西部、南海东部十余个海上气田和四个陆岸终端将互联互通。而随着中国海油在南海勘探开发步伐的提速，南海大气区指日可待，整个南海将形成“桥连桥”的管网格局，为粤港澳乃至全国贡献更多清洁能源，助力生态文明与经济社会发展。", "【责任编辑：王莉】"], "article_image": null},
{"article_title": ["习近平主持召开中共中央政治局会议 审议两份重要文件"], "article_content": ["　　原标题：#领航中国# [中共中央政治局召开会议 审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》 中共中央总书记习近平主持会议]", "　　新华社北京11月26日电 中共中央政治局11月26日召开会议，审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》。中共中央总书记习近平主持会议。", "　　会议认为，修订《中国共产党农村基层组织工作条例》，是坚持和加强党对农村工作的全面领导、提高党的农村基层组织建设质量的重要举措，对于打赢脱贫攻坚战、深入实施乡村振兴战略，推动全面从严治党向基层延伸、巩固党在农村的执政基础，具有十分重要的意义。", "　　会议强调，村党组织要全面领导隶属本村的各类组织和各项工作。凡是农村的重要事项和重大问题都要经党组织研究讨论，村级重大事项决策实行“四议两公开”，加强村务监督。", "　　会议指出，要加强农村党支部建设，坚持支部建在村上，实现对农村各领域全覆盖，选好配强农村党组织书记、实行县级备案管理，建立选派第一书记长效机制，持续整顿软弱涣散村党组织，发展农村优秀青年入党，加强农村基层党员、干部教育培训，使每一个农村党支部都成为坚强战斗堡垒。要推动农村基层党组织在重大任务中发挥作用。贫困村党组织要动员和带领群众全力打赢脱贫攻坚战。要发挥党组织的组织优势、组织功能、组织力量，既保证党中央决策部署落实落地，又在完成任务过程中使自身得到加强，不断提高威信、提升影响。", "　　会议要求，各级党委特别是县级党委要履行抓农村基层党组织建设的主体责任，加强基本队伍、基本活动、基本阵地、基本制度、基本保障建设。要发展壮大村级集体经济，提升党组织凝聚服务群众的能力。要不断解决突出矛盾和问题，推动农村基层党组织全面进步、全面过硬，为新时代乡村全面振兴提供坚强政治和组织保证。", "　　会议指出，《中国共产党纪律检查机关监督执纪工作规则》深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，以党章为根本遵循，坚持和加强党对纪律检查工作的领导，维护习近平总书记党中央核心、全党核心的地位，维护党中央权威和集中统一领导，总结党的十八大以来纪检监察体制改革理论、实践、制度创新成果，着力建设一支忠诚坚定、担当尽责、遵纪守法、清正廉洁的纪检监察干部队伍，推动全面从严治党向纵深发展。", "　　会议强调，把《规则》上升为中央党内法规，体现了党中央对纪检监察工作的高度重视。打铁必须自身硬。纪检监察机关必须扎紧制度笼子，强化自我约束，对执纪违纪、执法违法者“零容忍”。要把执纪和执法贯通起来，监督执纪和监察执法一体推进，统筹运用纪法“两把尺子”，坚持执纪必严，用铁的纪律强化日常管理和监督，严肃处理违反党章党规的行为；坚持纪法协同，依法监督公职人员严守底线。要贯通运用监督执纪“四种形态”，坚持实事求是，力求精准科学。", "　　会议要求，中央纪委国家监委机关要带头加强党的政治建设，打造让党中央放心、人民群众满意的模范机关；带头增强“四个意识”，提高政治能力，把准政治方向，站稳政治立场，始终自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，在大是大非面前敢于亮剑、敢于斗争；带头强化自我监督，自觉接受党内监督和社会监督，严格遵守执纪执法的各项制度、规定、规则，坚决防止“灯下黑”，做党和人民的忠诚卫士。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["近期科索沃局势有所升温 外交部回应"], "article_content": ["　　原标题：外交部谈近期科索沃局势：由当事方对话是解决问题的最佳途径", "　　[环球网报道]2018年11月26日，外交部发言人耿爽主持例行记者会，以下为部分实录。", "　　", "　　答：中方注意到有关情况。我们一贯认为，在联合国安理会相关决议框架内，由当事方通过对话达成彼此均可接受的方案，是解决科索沃问题的最佳途径。有关方面应避免采取任何可能导致局势复杂、升级的言行，继续开展务实和建设性对话，积极寻求科索沃问题的持久解决方案。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/transform/172/w550h422/20181126/RTA--hmhswip1198705.jpg"},
{"article_title": ["中国水利博物馆举办“纪念改革开放四十周年——我书水利新篇”青少年书法创作比赛"], "article_content": ["改革闪烁光辉，水利翻开新篇，笔墨挥洒韵味。11月25日，“纪念改革开放四十周年——我书水利新篇”青少年书法创作比赛在中国水利博物馆举行，50位青少年书法爱好者在比赛现场书写答题。", "改革开放四十年来，江河安澜，神州康泰，水利发展实现了彪炳史册的辉煌跨越，为国家富强、民族振兴、人民幸福提供了有力的支撑和保障。中国水利博物馆秉承展示治水成就，弘扬水利精神，增强文化自信的宗旨，策划开展“纪念改革开放四十周年——我书水利新篇”青少年书法创作比赛活动。本次活动以习近平总书记治水兴水重要思想为创作内容，旨在映照党和国家对水利事业的高度重视，推动全社会形成关心水利、重视水利、支持水利的良好氛围。", "比赛特邀中国书法家协会会员、浙江省钱江书法研究会会长王正良，中国书法家协会专业委员会委员、浙江省书法家协会主席团成员姚建杭，浙江省硬笔书法家协会主席团委员、杭州市硬笔书法协会副主席郑家禾等专家评委，对青少年书法作品进行现场评审。", "“节水优先、空间均衡、系统治理、两手发力……”围绕新时代治水兴水思想和方针主题内容，参赛小选手们用自己的理解和擅长的方式全神贯注地进行创作，书写出一幅幅风格各异的作品，有的刚劲有力，有的行云流水，赛场充满墨香之气和天然真趣。", "经过专家认真评选，本次比赛共产生一等奖6名，二等奖9名，中国水利博物馆馆长张志荣、馆党员委员叶红蕾和专家评委为获奖的优秀小选手颁发荣誉证书及纪念品。", "此次书法创作比赛，不仅为青少年提供了一个展示艺术才华和精神风貌的舞台，也为向新时代弘扬传统文化、宣传水利文化创造了平台。比赛间歇，书法大家们也在现场挥毫泼墨、即兴创作，表达对改革开放四十年来，国家富强、文化繁荣、大好河山的美好情怀。（张瑜）"], "article_image": null},
{"article_title": ["受台湾海峡地震影响的铁路区段已全部解除封闭"], "article_content": ["新京报快讯（记者 裴剑飞）今日（11月26日）下午，记者从中国铁路南昌局集团有限公司获悉，受台湾海峡附近发生6.2级地震影响封锁的杭深、龙漳、鹰厦铁路部分区段，已于11时41分全部解除封锁，列车运输秩序正陆续恢复。", "据了解，地震发生后，南铁迅速启动地震应急一级响应，沿线车站及时通过各媒体平台及车站广播等渠道发布列车晚点信息，增开退改签窗口，并派足人员在进站口、候车厅等处所引导旅客，做好解释工作。同时，组织专业人员、轨道车对龙漳、杭深、鹰厦铁路进行巡查，并对铁路沿线路桥、接触网、信号机等进行检查，防范地震对铁路设备设施的危害和影响，确保列车运行安全。", "铁路部门提醒，旅客朋友可留意站车公告或致电12306客服热线查询，及时掌握最新资讯，合理安排行程。", "新京报记者 裴剑飞 见习编辑 马瑾倩 校对 郭利琴"], "article_image": null},
{"article_title": ["中企在前美军事基地建工业园 英媒：菲正弃美亲华"], "article_content": ["　　原标题：中企在前美军事基地建工业园 菲防长：不构成国家威胁", "　　[综合/观察者网 陈睿]", "　　《菲律宾每日问询者报》25日报道称，菲国防部长洛伦扎纳明确表态说，克拉克空军基地将改造为包含自由港和经济特区等在内的克拉克新城，不构成国家安全威胁。", "　　英国《金融时报》此前报道说，中企葛洲坝集团将投资20亿美元（约139亿元人民币）在前美驻菲的克拉克空军基地打造一个工业园区；", "　　报道称，这一正拟议中的新项目是中国在菲律宾最大的投资之一；同时也是杜特尔特推出总值1800亿美元的“大建特建”计划中规模最大的项目之一，该计划旨在振兴菲律宾的基础设施建设。有菲国内人士担心，中国影响力或将“渗透”到菲政治上。", "　　“这只是商业投资，为什么会有安全问题呢？”24日在被问到此事时，洛伦扎纳反问说，“你认为中国军队会到这吗？他们不会。来的只是商界人士”。", "　　他还表示，这也许是一件好事。该项目能创造许多工作岗位，土地也不归中国所有。中国人只是到菲律宾搞建设，且雇用菲律宾人，“这有什么不好呢？”", "　　就在上周，BCDA与中国建筑工程公司葛洲坝集团签署了工业园区框架协议，该协议是中国国家主席习近平国事访问期间签署的29项协议之一。工业园区的建设预计将于明年年底开始，届时大部分来自中国的工业公司将在园区内开设自己的店铺。", "　　《菲律宾每日问询者报》报道称，菲律宾参议院议长雷克多特别提到菲中联合开发油气对菲律宾实现“能源独立”的重要性。他说，菲律宾巴拉望岛外海的马拉帕雅气田储量预计到2024年就将枯竭，“能源饥饿的阴影正是推进我们寻找新油气田的动力所在”。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/149/w550h399/20181126/ius6-hmivixp0718825.jpg"},
{"article_title": ["北海:深化“6+2”机制 释放专项治理工作效能最大化"], "article_content": ["　　今年以来，北海市围绕一年见成效、两年抓巩固、三年促提高的目标，在自治区纪委“6+2”机制基础上，结合实际，细化为“沟通协调、工作例会、工作月报、联席会议、信息沟通、台账管理、蹲点督导、巡查调研、线索移交、通报曝光”等10项机制制度，为扶贫领域腐败和作风问题专项治理提供保障与支持，不断释放专项治理工作效能最大化。今年1至10月，全市各级纪检监察机关共立案扶贫领域腐败和作风案件245件，结案179件，给予党纪政务处分176人，组织调整或处理10人，移送司法2人。", " ", "　　在“联”上聚合力。坚持“党委主导、纪委主抓、部门齐抓”的工作理念，坚守“监督的监督”定位，推动党委、政府履行主体责任，督促扶贫主管部门和相关职能部门履行监管职责。建立沟通协调机制。定期、不定期向市委、市人大、市政府、市政协请示报告和沟通反馈专项治理工作情况，推动落实主体责任。实行例会制度和工作月报制度，召开工作会议，县（区）纪委和市纪委各派驻（出）机构定期向市纪委汇报工作情况，每月25日前向市纪委书面报送当月开展专项治理工作情况，市纪委根据实际情况部署推进工作，督促问题整改。建立联席会议制度和信息沟通机制，加强与巡视巡察机构、检察、公安、民政、财政、审计、扶贫、信访等单位的协调沟通，每月召开一次联席会议，研究部署专项治理工作。各县区、各扶贫领域职能部门每月至少分别向市纪委报送1篇专项治理综合工作信息，以便市纪委及时掌握专项治理的工作动态。", " ", "　　在“专”上做文章。成立专门领导、专门部门、专门力量，统筹推进专项治理工作。对全市79个贫困村单列出来专门巡察全覆盖工作，发现问题380个，移交问题线索190条，已立案57件。实行台账管理制度。按照统一要求，对专项治理工作中的台账资料及时进行收集，做到规范管理。建立蹲点督导制度。每位市纪委监委领导确定1个乡镇作为工作联系点，督促指导所联系乡镇理清工作思路,协调解决存在的问题。目前市县两级纪委监委班子成员下乡蹲点45人次、蹲点30个乡镇（街道办）、61条村，发现问题126个。实行巡查调研制度。由市四家班子相关领导带队，组织人大代表、政协委员、民主党派和无党派人士、特邀监察员、廉洁监督员进村入户走访群众，面对面听取群众的意见建议，广泛收集问题线索。截至10月底，已有25名市四家班子领导带队开展了巡查调研，有效推动全市专项治理扎实深入开展。", " ", "　　在“治”上下功夫。启动信访举报“双清零”和“百日攻坚”专项行动，抽调60名各级纪检监察干部组成21个调查组，对有关扶贫领域腐败和作风问题的重复信访件办理情况进行抽查、提级查办。实行线索移交机制。对扶贫领域问题线索统一登记、集中受理、集体排查，销号式管理，必要时直查直办。截至目前，全市直查直办扶贫领域问题线索243件，转立案174件，处分129人。落实通报曝光制度。每月至少通报1批扶贫领域违纪问题，采取内部通报和通过多媒体、张贴案例、召开通报会等多种形式通报。对涉及村居“两委”干部的案件，一律通报到村居。通过具体鲜活的案例，发挥警示作用，唤醒责任意识，倒逼职能部门主动落实监管责任。今年来，已经通报扶贫领域腐败和作风问题典型案例52批115件。  (北海市纪委监委　蔡德仁　彭冠杰)", " ", " ", " ", " "], "article_image": null},
{"article_title": ["交易所对高送转列负面清单 板块炒作熄火"], "article_content": ["　　经济日报-中国经济网编者按：高送转新规一经发布立时显现威力，上周五逆市大涨的高送转概念板块今日遭遇重挫。上周五(11月23日)收盘后，沪深交易所相继发布《上市公司高比例送转股份信息披露指引》(以下简称《高送转指引》)，明确高送转与业绩增长相挂钩，业绩复合增长率应不低于股本摊薄比例。", "　　上交所有关负责人表示，将高送转与公司业绩等指标挂钩，主要考虑是保证高送转有优良的业绩做支撑，使上市公司送转股回归本源，真正反映公司经营业绩和实际股本扩张需求，引导上市公司专注主业。", "　　同时《高送转指引》明确，若公司亏损、业绩降幅较大、送转后每股收益过度摊薄、重要股东减持或所持限售股解禁前后的一段时间内，均不得披露高送转方案。", "　　与业绩挂钩亏损等三种情况被列“负面清单”", "　　《高送转指引》规定，上市公司披露高送转方案的，其最近两年同期净利润应当持续增长，且每股送转比例不得高于上市公司最近两年同期净利润的复合增长率。同时，规则将亏损公司、业绩同比下降50%以上的公司以及送转后每股收益低于0.2元的公司，明确列入不得披露高送转方案的“负面清单”。", "　　此外，指引还设置了例外条款。对部分股本规模较小、业绩高速增长的上市公司，以及进入成熟期、业绩稳定但股价较高的公司，充分考虑其扩充股本、增强流动性的合理需要，在其推出高送转方案时，可以不受业绩增长率等指标限制。具体制度安排上，规定最近两年净利润持续增长且最近3年每股收益均不低于1元的公司实施高送转，其送转比例可以不受净利润增长率、净资产增长率等指标的限制。但为避免股份过度扩张导致每股收益被过度摊薄，要求该类公司送转后每股收益不得低于0.5元。", "　　上交所规定的高送转比例为每10股送转5股以上，深交所对主板、中小板、创业板上市公司作出了细分，每10股送转超过5股、8股、10股才算高送转。", "　　深交所表示，高送转属于权益的内部调整，无法直接提升公司业绩，更无法直接提升上市公司价值。因此，将高送转与公司业绩等指标挂钩，主要考虑是保证高送转有优良的业绩作支撑，使上市公司送转股本回归本源，真正反映公司经营业绩和实际股本扩张需求，引导上市公司专注主业。", "　　对于本次出台的《高送转指引》，上交所表示，主要目的是服务实体经济，支持上市公司专注主业，引导公司合理安排投资者回报方式，依靠优良的业绩吸引投资者，培育健康的价值投资文化。同时，《高送转指引》在制度设计上也充分保障了上市公司正常的送转股需求，对每10股送转5股以下的，不做特别规范。", "　　广发证券首席分析师戴康表示，高送转反映了上市公司管理层对公司持续高成长的信心，严监管下高送转股票与业绩挂钩程度变高，这有助于高送转回归理性。", "　　披露窗口期：主要股东减持前后3个月不得高送转", "　　针对市场普遍诟病的大股东借助高送转“抬轿式”减持、限售股解禁前后披露高送转等现象，《高送转指引》明确了高送转方案的披露窗口期，要求公司主要股东前3个月存在减持情形或后3个月存在减持计划的，或在所持限售股解禁期届满前后3个月内，均不得披露高送转方案。", "　　上交所表示，高送转与二级市场行为之间存在一定的利益链条，如信息合谋操纵、内幕交易等违法违规借道藏身，掩护减持套现、对冲限售股解禁压力等动机明显。从历史来看，推出高送转公司的股价虽然在短期内有所上升，但基本呈现过山车走势，中小投资者极易被套其中。", "　　上交所直言，长期以来，不少上市公司送转股比例远远超过公司业绩增幅和股本扩张的实际需求。历史上曾有公司推出每10股送转30股的超高比例送转方案，这种与自身经营发展明显不相匹配的高送转，不仅引发市场跟风炒作，也会导致公司股本过度扩张、每股收益过度摊薄，在股本管理方面透支了后续发展空间。近期，市场有些公司触及股价低于1元面值的退市指标，其中既有经营方面的因素，也与前期大规模高送转扩张股本相关。", "　　深交所表示，从深市上市公司近年来高送转方案的披露情况来看，从严监管高送转已取得积极成效。披露2015至2017年度高送转方案的公司分别为256家、147家和47家，逐年大幅下降，送转比例也明显降低，超高比例送转现象基本消失。", "　　炒作熄火 3家报送高送转预案公司今日吃跌停", "　　受高送转新规影响，高送转板块今日市场炒作情绪大幅降温。正元智慧、汉邦高科今日均收跌停，正业科技收盘下跌9.04%，盘中亦触及跌停。", "　　作为截至目前沪深两市公布了2018年报送转预案的3家上市公司，其转增比例相较以往的“每10股转增20股或者30股”大幅瘦身，均在“每10股转增10股”以下，但也都在临界点下方一点点，巧妙避开了高送转这条高压线。", "　　11月14日，正元智慧披露了“每10股转增9股”的资本公积金转增股本预案，成为沪深两市第一份年报送转预案。正业科技和汉邦高科紧随其后，陆续在11月21日晚间和11月22日早间宣布送转预案，前者的转增比例是10：9.5，后者的转增比例则为10：8。其中，正业科技每10股仅少转增了0.5股，便避开了“高送转”这一高压线。", "　　“打响第一枪”的正元智慧，在公布送转预案后，股票便连续拉出4个涨停，但之后股价便震荡下行，连续收出两根阴线。从龙虎榜数据来看，参与其中的均为营业部席位，可见主要是游资在炒作。", "　　正业科技和汉邦高科也是在送转预案公布之后，也均连续收获两个涨停板。不过，在11月23日之时，汉邦高科的涨停板一度被撬开，之后又封住涨停板。", "　　即便巧妙的满足了监管的要求，但交易所仍旧均向上述3家上市公司发去关注函，要求结合行业特点、公司发展情况等说明预案的主要考虑及其合理性，与公司业绩成长是否匹配，利润分配预案的筹划过程以及相关信息的保密情况等。", "　　“高送转不会让180斤的老婆变成2个90斤的”", "　　在这个高送转题材炒作的季节，很多投资者纷纷去互动平台上试探性的问问公司有没有高送转的计划。11月22日，投资者问到一家上市公司董秘“公司目前总股本仅为1.12亿，流通股2990万，目前股价近35元、公积金10元且今年利润增长良好，建议董事会认真考虑高送转，建议10送15或20，请转达，谢谢!”", "　　投资者帮助公司深刻地分析了具备高送转的潜质，并建议高送转。", "　　该董秘回复则非常的诚恳，“感谢您的关注，我会及时转达您的建议。奉劝您一句，投资时还是要认真分析公司情况，做价值投资者。其实所谓高送转，本质上是把一张100元的钞票换成两张50元的，为何很多人非要把它想像成把一个180斤的老婆换成两个90斤的呢?谢谢。”", "　　因为互动易上的这一句回复，该董秘成为又一个网红董秘，董秘的行为着实值得点赞，因为其言行已经明确释放了公司不会去玩高送转游戏的信号，这在一定程度上逼退那些炒作公司高送转预期的资金，敢于如此率真，不成网红董秘都难。"], "article_image": null},
{"article_title": ["中国成功举办“风暴-2018”核安保综合演练"], "article_content": ["　　中新社北京11月26日电 (记者 孙自法)中国国家国防科技工业局26日发布消息说，该局当天在福建宁德核电站成功举办“风暴-2018”核安保综合演练。", "　　据国防科工局介绍，为贯彻落实习近平主席核安全峰会上的讲话精神，推进核安保演练实战化、制度化、规范化，切实提升中国核安保突发事件应对能力和水平，11月26日，国防科工局在福建宁德核电站成功举办“风暴-2018”核安保综合演练。", "　　中国国家国防科工局局长、国家原子能机构主任张克俭，国防科工局副局长、国家原子能机构副主任张建华现场指导演练。国家和军队有关部门、地方政府、涉核集团公司、中国工程物理研究院及清华大学等派人观摩。(完)"], "article_image": null},
{"article_title": ["检察机关提前介入吉林省江城机械公司爆炸案"], "article_content": ["　　原标题：检察机关提前介入吉林省江城机械公司爆炸案", "　　新京报快讯 据吉林省人民政府新闻办公室官方微博消息，2018年11月23日23时31分，位于吉林省东丰县三合乡永安村三组的", "并引起火灾。日前，东丰县检察院提前介入，引导侦查取证。目前，相关涉案人员已被控制，该案正在进一步侦查中。对于案件进展情况，检察机关将持续跟踪。", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["国家能源局开展能源青年基层行活动"], "article_content": ["    为深入学习贯彻习近平总书记关于青年工作的重要论述，落实中央和国家机关团工委关于深入开展青年“根在基层”实践调研的工作部署，根据局党组部署，国家能源局机关团委于9月-11月以“知行合一，勇做新时代实干家”为主题，组织开展能源青年基层行活动。", "    活动期间，来自国家能源局各司的36名青年干部组成5个青年调研小组，紧紧围绕贯彻落实习近平总书记“四个革命，一个合作”能源安全新战略，聚焦电力体制改革、光伏产业发展、重大活动保电、“一带一路”能源合作和核能清洁取暖试点等能源发展重大问题，深入基层一线开展调研实践。各调研组坚持问题导向，明确主题，细化分工，充分沟通，严守纪律，活动开展务实高效、紧凑有序。", "    参加活动的青年干部表示，通过本次调研实践活动，对基层情况有了更为深入的了解，进一步激发了求真学问、练真本领的热情，增强了理论联系实际、发现问题、分析问题和解决问题的能力。"], "article_image": null},
{"article_title": ["中方谈中印边界问题特别代表第21次会晤:谈得很好"], "article_content": ["　　原标题：中印边界问题特别代表第二十一次会晤取得重要共识", "　　[环球网报道]2018年11月26日，外交部发言人耿爽主持例行记者会，以下为部分实录。", "　　", "　　答：11月24日，中印边界问题特别代表第21次会晤在四川成都举行。这是习近平主席和莫迪总理武汉会晤后、也是王毅国务委员接任中方特代后的首次特代会晤。王毅国务委员同印度国家安全顾问多瓦尔谈得很好，双方就边界问题、双边关系和共同关心的国际地区问题深入交换意见。", "　　特别是，双方对推进边界谈判、维护边境地区和平稳定以及促进边境地区合作等均提出一系列具有前瞻性和可操作性的意见和建议。应该说，双方在许多领域的想法和思路是大体一致的。", "　　双方同意授权中印边境事务磋商和协调工作机制启动“早期收获”磋商，梳理双方提出的相关建议，创造性地开展工作，对特代磋商中初步达成共识的领域和事项进行系统研究，尽快找出解决措施和方案，形成具体成果，为最终解决边界问题不断创造和积累有利条件。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/translate/33/w500h333/20181126/wmAJ-hpevhck7830616.jpg"},
{"article_title": ["加拿大移民部宣布:芝麻信用报告可做签证财力证明"], "article_content": ["　　原标题：加拿大移民部宣布：芝麻信用报告可做签证财力证明", "　　中新网北京11月26日电 （记者 魏晞）加拿大移民部（IRCC）近日在官网对外宣布：中国游客可以自主选择提交芝麻信用签证报告，用作财务及履约能力证明，“这让中国公民更便捷地去申请加拿大签证”。", "　　也就是说，中国游客办理加拿大签证时，可以不用再跑银行去打印流水单和存款证明了。", "　　此前，中国公民在申请加拿大签证时，在财力证明方面，一般需要准备近6个月的活期对账单、冻结3个月、不低于5万元的银行存款证明单等材料。", "　　现在，中国游客在这个证明方面多了一个选择，可以选择使用芝麻信用签证报告。芝麻分满750分的用户就可以打开支付宝App，通过“芝麻签证报告”实现。", "　　不过，需要注意的是，提交的信用报告对过签率并没有影响。是否会过签，主要仍取决于整体材料是否齐全以及签证官的判断。", "转图失败-->", "　　事实上，早在去年阿里巴巴加拿大中小企业论坛上，马云跟加拿大总理特鲁多对话时，就提出了加拿大向中国游客简化签证的建议，“年轻人拿到签证并不容易，如果用传统方法，他们必须在银行有足够的存款，还需要一系列证明，如果用芝麻信用，流程可以更方便，我们要信任年轻人。”当时，特鲁多也笑称：“Jack已经不止一次和我说过了。”", "　　马云说，30年多前，21岁的他第一次尝试出国，9次申请签证才成行，这段经历让他深知走出去对于年轻人的重要性。", "　　一年之后，马云这个想法终于实现了。", "　　加拿大移民部部长艾哈迈德·胡赛因表示，“今年是加中关系的重要一年，既是加中旅游年，也是中国游客人数不断增长的一年。实际上，加拿大政府已经制定了到2021年中国游客人数翻番的目标。这项举措将使中国公民的申请流程更方便，从而帮助我们实现这一目标。”", "　　来自加拿大统计局的数据显示，中国已位列加拿大第三大入境客源市场。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/translate/44/w540h304/20181126/eGfI-hpevhck7826690.jpg"},
{"article_title": ["受台湾海峡6.2级地震影响力42趟列车晚点"], "article_content": ["来源：央视网", "　　央视网消息：据中国地震台网消息，26日早晨7点57分，台湾海峡（北纬23.28度，东经118.60度）发生6.2级地震，震源深度20千米。福建多地震感强烈，靠近震源的厦门、漳州等地，居民住宅出现晃动，一些超市货架上的商品掉落。多所学校学生被紧急转移到操场避险。", "　　尚无人员伤亡报告 42趟列车晚点", "　　地震发生后，福建省地震局随即启动地震应急响应，据地震局工作人员介绍，此次地震发生在台湾海峡南部，离福建陆地最近的距离约130公里。福建南部5个县市测定的地震烈度（即地震对地表及工程建筑物影响的强弱程度，1—12度，1度最小）达到4度，另外20个县市测定的地震烈度为3度。南昌铁路局也迅速启动了地震应急一级响应，封锁了福建境内，龙漳铁路漳州至龙山镇间、杭深铁路前场至诏安间、鹰厦铁路漳平至角美间3个区段，扣停途经列车，42趟列车因此晚点。", "　　此次地震，福建的厦门、漳州等沿海多地震感强烈。因为地震发生时，正是学校的上课时间，从一些学校提供的监控画面可以看到，地震发生后，学校第一时间组织学生们撤离到操场上进行紧急避险。目前，本次地震没有收到人员伤亡的报告。 "], "article_image": null},
{"article_title": ["河南长葛多部门调查“女子疑被堂姐顶替上学”事件"], "article_content": ["新京报讯（记者 刘名洋）河南省长葛市一女子疑被堂姐顶替学籍上学一事引发关注。今日（11月26日），长葛市委宣传部一名工作人员告诉新京报记者，长葛市纪委监察委、公安、教育等多部门介入调查此事。", " ", "据河南当地媒体报道，河南省长葛市的黄海霞今年40岁，在1993年报考了许昌师范学校，但考试过后并没有接到录取通知书，便打工、结婚、生子。20余年后，黄海霞发现自己当年并没有落榜，而是被人冒名顶替了学籍继续上学。", " ", "黄海霞在接受媒体采访时表示，顶替她学籍继续上学的人是她亲大伯家的堂姐。黄海霞查询和收集到的资料显示，她当年以498分的成绩被许昌师范学校录取，顶替她学籍上学的堂姐毕业后被分配到长葛市第一小学任教。", " ", "针对“长葛女子十年寒窗疑被堂姐顶了学籍上师范学校”一事，长葛市委宣传部一名工作人员表示，事件引发关注后，长葛市纪委监察委、公安、教育等部门负责人组成了调查组，对此事进行调查。", " ", "编辑 潘佳锟 校对 郭利琴"], "article_image": null},
{"article_title": ["深圳和美妇儿科医院总经理：未与贺建奎合作 将查"], "article_content": ["　　原标题：深圳和美妇儿科医院总经理：没有与贺建奎合作 将调查", "　　新京报讯（记者 刘怡）由南方科技大学生物系副教授贺建奎带领团队完成的“世界首例免疫艾滋病基因编辑婴儿”项目引关注。上述项目由深圳和美妇儿科医院通过伦理审查。今日（26日）15时40分，深圳和美妇儿科医院总经理程珍告诉新京报记者，医院和贺建奎没有过合作，正在对这一事件进行调查。", "　　15时40分，深圳和美妇儿科医院总经理程珍告诉记者，自己看到网传的《深圳和美妇儿科医院医学伦理委员会审查申请书》，其表示，该项目不是在医院做的，孩子也不是在医院出生的。", "　　工商信息显示，深圳和美儿科医院于2010年07月29日成立，15年7月7日在香港正式挂牌上市，其法定代表人、公司董事局主席名叫林玉明，系福建人。2014年，林玉明当选莆田健康产业总会副理事长。", "　　对于贺建奎是否与深圳和美妇儿科医院有相关合作，程珍称：“医院和贺教授没有过合作，他的实验和医院没有关系。”程珍表示，自己从未见过贺建奎，医院正在对该事件进行调查。", "　　截至截稿前，新京报记者多次拨打贺建奎本人电话，但均未接听。", "　　新京报记者 刘怡 ", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["涉事医院前员工:基因编辑婴儿审查申请签名或伪造"], "article_content": ["　　原标题：深圳和美伦理委员会前成员：基因编辑婴儿审查申请签名或是伪造", "　　来源：南方都市报", "　　南都讯 记者李榕 根据人民网的报道，11月26日，来自中国深圳的科学家贺建奎在第二届国际人类基因组编辑峰会召开前一天宣布，一对名为露露和娜娜的基因编辑婴儿于11月在中国健康诞生。这对双胞胎的一个基因经过修改，使她们出生后即能天然抵抗艾滋病。这是世界首例免疫艾滋病的基因编辑婴儿，也意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。", "　　首例编辑婴儿诞生，一份有深圳和美妇儿科医院医学伦理委员会审查申请书见诸网络。申请书上显示，CCRS基因编辑项目起止时间是2017年3月-2019年3月，上面有医学伦理委员会成员的签名。不过南都记者刚刚了解到，", "　　秦苏骥介绍，他特地去找了上面有签名的前同事了解情况，几名前同事表示，自己并没有签过这张申请书，也没有印象召开过有关这个项目的会议，签名可能是伪造。", "　　“我一点不知道这是怎么发生的。”秦苏骥表示，以他当时在和美妇儿科医院当时的职务，如果有这个事情，他应该要知晓的。同时，医院伦理委员会除了医院内部人员，还有法律界人士、社会界人士共同组成，但是这张申请书上，并没有看到法律界人士、社会界人士成员的签名。", "　　深圳和美妇儿科医院总经理程珍介绍，这个实验不是在和美妇儿科医院做的，孩子也不是在和美妇儿科医院出生的，至于网上流传的那张申请书，医院也不了解情况，目前正在调查核实。到时候有新的情况会告诉大家。", "　　同时南都记者了解到，深圳市区域伦理审查委员会没有接到该项目报备，目前卫计委正在对此事进行核实。", "　　深圳市疾控中心艾滋病防治科主任杨峥嵘介绍，这个基因编辑技术的安全性还没有经过充分证实。但是，理论上，父母都是艾滋病患者也可以生健康孩子。最简单的方法是，双方都进行成功的抗病毒治疗，达到病毒抑制，就有很大几率生健康孩子。如果不放心，还可以通过体外“洗精”+试管婴儿技术生孩子，不过这个技术国内比较难操作。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/140/w550h1190/20181126/5uH1-hmhswip1194145.jpg"},
{"article_title": ["未来一周华东将有持续性大雾天气"], "article_content": ["新京报快讯（记者 邓琦）中央气象台最新消息，今年入冬以来影响范围最广、持续时间最长的大雾天气过程来袭。", "今晨，中东部地区出现大范围浓雾，多地雾锁重楼，北京、天津、河北、山东、河南、江苏、安徽等7省市的部分地区能见度不足50米。受大雾天气影响，多省高速公路封闭，机场航班出现延误，中央气象台发布了大雾橙色预警。", "中央气象台预计，未来一周（11月26日至12月2日），受静稳天气影响，江苏、安徽、上海、浙江北部等地的大雾天气将持续，主要影响时段在夜间至次日上午，这也是今年入冬以来影响范围最广、持续时间最长的大雾天气过程。另外，河南东部、山东南部、湖北中东部、四川盆地以及江南北部的部分地区也多大雾天气。", "受大雾天气影响，26日夜间至27日白天，途经山东、安徽、江苏、浙江、上海、河南、湖北、湖南、江西、四川、重庆等地的宁洛高速、长深高速、沪渝高速、京沪高速、沪陕高速、京港澳高速、青银高速、渝昆高速、杭瑞高速等多条高速公路可能出现封闭，提醒公众出行要注意。", "专家提醒，由于未来一周大雾天气持续时间较长，局地能见度低，上述影响区域需做好交通安全管理，公众在出行时也应多关注交通路况信息，尽量乘坐公共交通。此外，大雾天气时，空气质量较差，应尽量减少户外活动。", "新京报记者 邓琦 见习编辑 马瑾倩 校对 郭利琴"], "article_image": null},
{"article_title": ["沙尘暴袭甘肃现“沙墙” 多地空气质量指数爆表"], "article_content": ["　　原标题：沙尘暴袭甘肃现巨型“沙墙” 多地空气质量指数“爆表”", "　　中新社兰州11月26日电 （记者 冯志军）25日下午以来，今年入冬以来首场大范围风沙天气入侵甘肃，多地遭冬季鲜见的强沙尘暴侵袭，百米高的巨型“沙墙”刹那间吞噬城市的场面犹如“科幻大片”。受此影响，包括甘肃省会兰州在内的多地空气质量指数“爆表”。", "　　25日下午，长约近千公里的甘肃河西走廊自西向东出现了区域性大风沙尘天气，多地发布沙尘暴黄色预警。在位于河西走廊中段的张掖市境内，多地民众拍摄到“大风裹挟着沙尘形成一堵近百米高的沙墙向城市逼近，遮天蔽日的沙尘瞬间将城市吞没”的图片和视频。", "　　至26日上午，奔袭一夜的大风沙尘笼罩兰州城区，并不断蔓延扩散，昏黄的视觉所及范围内“天地一色”，远处的高楼建筑以及行驶车辆尽数“消失”。空气中弥漫着浓浓的尘土味，即使门窗紧闭的公交车内，仍不时有令人窒息的刺鼻尘土不断侵入，迫使不少民众“全副武装”出行。", "　　在城区人流密集的街道，扑鼻而来的沙尘使得平日里生意红火的户外早餐摊点也受到严重影响，上前购买早餐的民众寥寥无几，而一些室内的餐厅则显得客流不绝。“今天户外污染太严重，为了个人健康，还是不要在户外用餐为好。”有当地市民表示。", "　　据全国城市空气质量实时发布平台26日10时监测显示：不仅是嘉峪关、酒泉、张掖、金昌、武威、白银、兰州、定西等甘肃境内多座城市出现“严重污染”，紧邻河西走廊的青海省会西宁，以及临近此区域的宁夏回族自治区首府银川的空气质量指数亦出现“爆表”。", "　　此次沙尘天气过程还对交通运输造成影响。中国铁路兰州局集团有限公司26日发布消息称，兰新铁路沿线地区25日遭今年入冬以来首场强沙尘暴侵袭，造成喀什—西安K170次、阿克苏—杭州K596次、乌鲁木齐—重庆K1584次7趟旅客列车晚点。", "　　气象部门称，受冷空气影响，26日下午到夜间，甘肃大部最高气温明显下降。该省甘南州局地阴有小雪，河西五市及兰州市局地有扬沙或浮尘。此次大范围沙尘天气将于27日逐渐消散。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["杭州市滨江区委原常委、副区长兰斌严重违纪违法被开除党籍和公职"], "article_content": ["　　日前，经浙江省纪委监委和杭州市委批准，杭州市纪委监委对滨江区委原常委、副区长，杭州高新开发区(滨江)党工委原委员、管委会原副主任兰斌严重违纪违法问题进行了纪律审查和监察调查。", "　　经查，兰斌严重违反政治纪律，对抗组织审查；严重违反中央八项规定精神，受礼；严重违反组织纪律，违反个人有关事项报告规定，隐瞒不报家庭入股民营企业情况和在组织谈话时不如实向组织说明问题；严重违反廉洁纪律，受礼，违规经商办企业；严重违反国家法律法规规定，利用职务便利，为他人谋利，收受财物，数额特别巨大，涉嫌受贿犯罪；滥用职权，造成国有资产重大损失，涉嫌滥用职权犯罪。", "　　兰斌身为党员领导干部和国家机关工作人员，严重违犯党纪和政务法规，并涉嫌受贿、滥用职权犯罪，性质恶劣、情节严重。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经市纪委常委会研究，并报市委批准，决定给予兰斌开除党籍处分；由市监委给予其开除公职处分；终止其滨江区第五次党代会代表资格；将其涉嫌职务犯罪问题移送检察机关依法审查起诉。（杭州市纪委监委）"], "article_image": null},
{"article_title": ["自治区党政代表团赴黑龙江回访参观考察 庄严讲话"], "article_content": ["带着全区330多万各族人民对黑龙江长期以来给予西藏特殊支持的深深感激之情，2018年21日至22日，区党委副书记、自治区常务副主席庄严率西藏党政代表团赴黑龙江开展回访，与省委、省政府主要领导同志进行座谈，参观考察项目，看望援藏干部代表，并召开援藏干部座谈会和对口援藏工作座谈会。", "黑龙江省委书记张庆伟会见了西藏党政代表团并讲话。省委副书记、省长王文涛，省政协主席黄建盛，省委副书记陈海波参加相关活动。", "张庆伟代表黑龙江省委、省政府对西藏党政代表团表示热烈欢迎。张庆伟表示，对口援藏是国家长期战略，做好对口援藏工作是党中央和习近平总书记交给黑龙江的一项重大政治任务。黑龙江省委、省政府高度重视对口援藏工作，认真贯彻落实习近平总书记关于做好援藏工作的重要讲话精神和指示要求，把对口援藏的事放在心上、纳入日程，积极调动多方力量，统筹协调各方资源，全力开展援藏工作。同时，把开展对口援藏工作作为学习借鉴、自我提高的过程，激发内生动力，把自己的事情办好。下一步，黑龙江省委、省政府将进一步提高政治站位，提升援藏工作精准度，拓展双方经贸合作领域，切实发挥援藏干部作用，把日喀则群众关心的事、关乎发展的事、守边固边的事坚决办实、办好、办出成效。希望两省区进一步加强多层次、多形式的交流互动，密切民族关系，增进民族感情。", "庄严代表自治区党委、人大、政府、政协和全区各族人民，代表吴英杰书记、齐扎拉主席，向黑龙江省长期以来给予西藏各项工作的关心支持表示衷心感谢，并向黑龙江省委、省政府介绍了我区近年来的发展情况。庄严指出，长期以来，黑龙江省委、省政府始终讲政治、顾大局，始终把做好对口支援西藏工作作为一项重大政治任务和光荣使命，不断完善援藏机制，持续加大人才援藏力度，加大资金投入力度，积极落实就业援藏，加快实施产业援藏，为西藏发展稳定作出了突出贡献，西藏人民永远铭记在心。衷心希望黑龙江省委、省政府一如既往支持援藏工作，在边境小康村建设、人才援藏、产业援藏等方面继续给予支持，共同推动西藏长足发展和长治久安。", "在与援藏干部及家属代表座谈时，庄严说，黑龙江省历届援藏干部以绝对忠诚的政治品格、攻坚克难的可贵品质、改革创新的杰出能力、扎实过硬的工作作风、严于律己的良好形象，得到了西藏各族干部群众的广泛赞誉。希望广大援藏干部一如既往地关心支持西藏经济社会发展。", "回访期间，代表团还先后前往齐齐哈尔市和哈尔滨市，实地考察产业发展、文化旅游、生态保护、科技创新等情况。", "黑龙江省领导王常松、李海涛、王爱文、张雨浦、胡亚枫，自治区领导纪国刚、张延清、桑杰扎巴参加有关活动。"], "article_image": null},
{"article_title": ["宁夏银川设立脱贫攻坚专项基金救助农村深度贫困人口"], "article_content": ["　　新华社银川11月26日电（记者任玮）记者日前从宁夏银川市政府获悉，银川市以每年不少于1000万元的标准设立了农村深度贫困人口脱贫攻坚专项救助基金，对经过认定的农村深度贫困人口按一类、二类救助标准每月给予专项救助。", "　　据了解，银川市政府出资1亿元，委托银川经济技术开发区管理委员会采用第三方项目扶贫机制，将资金投放于银川经济技术开发区内项目或企业，产生的收益用于设立农村深度贫困人口脱贫攻坚专项救助基金，每年不少于1000万元。", "　　银川市对农村深度贫困人口的认定标准为，具有银川市农村户籍、持有第二代残疾人证、享受农村最低生活保障的一级、二级重度残疾人；按照建档立卡标准和程序认定为建档立卡贫困人口的自主迁徙居民、持有第二代残疾人证的一级、二级重度残疾人。其中，一级、二级重度残疾人分别为一类、二类救助对象，每月分别给予260元和150元的专项救助。", "　　银川市对农村深度贫困人口脱贫攻坚专项救助对象实行动态管理，并且明确脱贫攻坚专项救助对象可以同时申请其他社会救助。另外，银川市将建立救助标准动态调整机制，根据经济社会发展水平和银川市农村居民消费价格指数等因素，对救助标准适时调整。"], "article_image": null},
{"article_title": ["冬天做不了卖萌少女？你还差一只毛毛包"], "article_content": ["米兰街头，手拿可爱“花苞”包的潮人街拍。图/视觉中国", "天气越来越冷，大家在选择造型方案的时候，开始把更多的眼光放在那些毛茸茸的、自带温暖感的单品上。带有毛毛元素的包袋时髦又可爱，款式繁多，颜色斑斓，女孩们只要备上一件，“少女感”自来，瞬间吸睛绝对没有问题。", "2019春夏巴黎男装周潮人街拍 。图/视觉中国", "爱用毛毛元素的“大户”MiuMiu前两天在上海办秀，活动现场上就出现了不少毛毛包单品：", "图/品牌官微", "“锦鲤”杨超越同学一身粉嫩Look出场，粉色的毛毛包少女之外不失优雅。", "图/品牌官微", "御姐张雨绮一身红色针织单品演绎“下装消失风”，手中拿着的那只姜黄色Mini毛毛包不仅增添了整体Look的丰富感，也增加了一身“甜度”。", "图/视觉中国", "“甜姐儿”宋茜之前也有过类似的造型，不过她选择的是这个品牌稍大一点的白色毛毛手拿包，这个size的包包实在是酷似绒毛动物，拿在手上不仅舒服、可爱能卖萌，连出行的心情似乎都轻快了三分。", "2018春夏伦敦时装周Anya Hindmarch 品牌秀场。图/视觉中国", "2018秋冬伦敦时装周潮人街拍 。图/视觉中国", "其实，毛毛包除了能够为搞怪、可爱系数加码外，只要选择对了款式，扮酷也是没有问题的。", "图/视觉中国", "就比如“小南瓜” Behati Prinsloo前些日子出现在加州机场时，选择这件动物纹双肩背“毛茸茸”，就是她这一身造型显现潮味的关键。", "图/视觉中国", "同样是维密天使，“何仙姑”何穗回国的时候则是选择的“All Black”帅美范儿，就连她手上拎的毛球小箱包，也因为与造型保持了“一体感”，而显得分外犀利有型。", "新京报记者 周红艳 图片来源 品牌官微、视觉中国 校对 李立军"], "article_image": null},
{"article_title": ["杭州滨江区原副区长兰斌被双开:受贿数额特别巨大"], "article_content": ["　　原标题：杭州市滨江区委原常委、副区长兰斌被双开", "　　新京报快讯 据清廉杭州官方微信消息，日前，经浙江省纪委监委和杭州市委批准，杭州市纪委监委对滨江区委原常委、副区长，杭州高新开发区（滨江）党工委原委员、管委会原副主任兰斌严重违纪违法问题进行了纪律审查和监察调查。", "　　经查，兰斌严重违反政治纪律，对抗组织审查；严重违反中央八项规定精神，受礼；严重违反组织纪律，违反个人有关事项报告规定，隐瞒不报家庭入股民营企业情况和在组织谈话时不如实向组织说明问题；严重违反廉洁纪律，受礼，违规经商办企业；严重违反国家法律法规规定，利用职务便利，为他人谋利，收受财物，数额特别巨大，涉嫌受贿犯罪；滥用职权，造成国有资产重大损失，涉嫌滥用职权犯罪。", "　　兰斌身为党员领导干部和国家机关工作人员，严重违犯党纪和政务法规，并涉嫌受贿、滥用职权犯罪，性质恶劣、情节严重。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经市纪委常委会研究，并报市委批准，决定给予兰斌开除党籍处分；由市监委给予其开除公职处分；终止其滨江区第五次党代会代表资格；将其涉嫌职务犯罪问题移送检察机关依法审查起诉。", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["庆祝建校六十周年教职工合唱展演成功举办"], "article_content": ["为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，纪念改革开放40年和我校建校60周年，由校工会主办的“甲子咏初心，奋进新时代”全校教职工合唱展演于11月23日晚在东区大礼堂举行。全校13支代表队和教工合唱团、离退办金秋合唱团共1000多名教职工参加演出。党委常委、副校长朱长飞，党委副书记、工会主席蒋一，党委常委、副校长王晓平出席并观看演出。", "离退办金秋合唱团以校歌《永恒的东风》拉开展演序幕，铿锵有力的词曲，满头银发的老教师的深情歌唱，让人不由想起那激情澎拜的岁月，坚定了科教报国、服务社会的初心。", "随后，每支代表队演唱两首歌曲，围绕庆祝科大六十年华诞、奋进新时代这一主题，各代表队用深情的歌声表达了对党对伟大祖国深沉的爱和对科大美好未来的祝福。参加展演的教职工穿着整齐的服装，怀着深挚的情感，和着钢琴的韵律，随着指挥的节拍，时而深沉婉转，时而高亢激昂，用嘹亮的歌声倾情演绎盛世华章。礼堂内歌声回荡，掌声不断，将展演不断推向高潮。整场演出在教工合唱团带来的《同一首歌》中画上圆满句号。", "经过评委现场评分，附属中学队，信息科学技术学院、工程科学学院、计算机科学与技术学院、软件学院联队，机关男队，机关女队，校医院队五支代表队获优秀展演奖；管理学院队，人文与社会科学学院队，图书馆、网络信息中心、档案馆、博物馆联队，生命科学学院队，地球和空间科学学院队，数学学院队，物理学院、合肥微尺度物质科学国家研究中心联队，化学与材料科学学院队八支代表队获优秀组织奖。朱长飞、蒋一、王晓平为获奖代表队颁奖并合影留念。", "本次展演活动，各分工会广泛动员，精心筹备，认真排练。在所有参加展演的教职工和工作人员的共同努力下，展演顺利举行。", "歌声悠扬，回望科大六十年峥嵘岁月；旋律铿锵，唱响奋进新时代华彩乐章。此次合唱展演作为校庆活动之一，丰富了教职工业余文化生活，展现了我校教职工团结奋进、勇于创新、敢于超越、力争一流的精神风貌。", "（工会）"], "article_image": null},
{"article_title": ["足协又双叒辟谣：国家集训队不参加2019赛季中超"], "article_content": ["新京报快讯（记者 徐晓帆）针对近日部分媒体报道的“国家集训队将参加2019赛季中超联赛”一事，中国足协新闻办于今日下午3时许通过微博辟谣称：“此消息不属实，下赛季中超联赛的规模和赛制将保持稳定，不会进行重大调整。”", "足协新闻办微博截图。", "11月初，中国足协公布第二批国家集训队名单，44名球员中不乏张呈栋这样的老国脚。在这份名单公布之后的11月19日，第一期集训队已经结束了在山东泰安的封闭军训，接下来他们将赴昆明进行有球集训。自10月份第一期U25国家集训队组建之初，就有传闻称，为了培养年轻国脚，这支队伍有可能成建制地参加2019年中超联赛。", "中国足协在今日的辟谣声明中予以否定，并称将按照《中国足球改革发展总体方案》的要求继续深化职业联赛改革，“目前，中国足协正在积极研究职业联赛综合治理、青训体系建设、建立职业联盟等一系列深化改革措施，将适时向社会公布。”", "这已是中国足协半个月内第3次通过官方途径辟谣。此前，足协曾对“中超扩军为20支队”以及“桑保利将执教国足”两则传言予以否定。"], "article_image": null},
{"article_title": ["重庆：贫困劳动力就业创业将获得多项支持政策"], "article_content": ["　　新华社重庆11月26日电（记者张翅）近日，重庆市多部门印发《关于进一步加大就业扶贫政策支持力度和落实力度的通知》，提出通过包含一次性创业补助、职业培训、信贷支持等多项措施，鼓励支持贫困劳动力就业创业。", "　　重庆打破贫困劳动力享受就业创业政策的年龄上限限制。通知明确规定，凡16周岁以上、有劳动能力的建档立卡贫困人口，符合就业扶贫相关政策条件的，均纳入政策支持范围。同时，加大对贫困劳动力就近就地就业的支持，加大组织化劳务输出的支持，对贫困劳动力通过人力资源服务机构有组织地输出到重庆市内其他区县就业。", "　　此外，重庆灵活运用金融、财政等资金杠杆，对创办小微企业或从事个体经营且正常运营6个月以上的贫困劳动力，按8000元/户的标准给予一次性创业补助；对14个贫困区县的市级创业孵化基地，在实施绩效评估及奖励时予以倾斜；对贫困劳动力的优质创业项目，试点开展无抵质押物、无保证人的“双无”信用担保贷款。"], "article_image": null},
{"article_title": ["内蒙古今年产业扶持帮助14.8万人脱贫"], "article_content": ["　　新华社呼和浩特11月26日电 (记者李云平)记者从内蒙古自治区扶贫办获悉，今年内蒙古推进特色产业扶贫、电商扶贫、旅游扶贫、光伏扶贫等产业扶贫工作，提高贫困人口受益度，帮助14.8万人脱贫。", "　　今年内蒙古新发放扶贫小额信贷资金15.8亿元，覆盖3.66万贫困户，重点扶持贫困人口参与度高的乳、肉、瓜果、蔬菜、林草等特色产业，拓展旅游扶贫、光伏扶贫、电商扶贫等新的扶贫渠道，做到项目跟着扶贫对象走、资金跟着项目走，提高贫困人口收入水平。", "　　内蒙古各地根据贫困户的生产能力、产业发展特点，开展“菜单式”扶贫，优先扶持带动作用强、适合以贫困家庭为单元进行生产经营的项目，培育种植、养殖、旅游及民族用品加工等扶贫主导产业。", "　　内蒙古在57个贫困旗县实施光伏扶贫项目，在10个旗县开展电商扶贫综合示范县建设，因地制宜推进旅游扶贫项目，使贫困户在农牧业产业链上持续稳定增收。", "　　目前，内蒙古已将扶贫项目审批权全部下放到旗县，进一步提高财政专项扶贫资金使用效益。"], "article_image": null},
{"article_title": ["内蒙古今年产业扶持帮助14.8万人脱贫"], "article_content": ["　　新华社呼和浩特11月26日电 (记者李云平)记者从内蒙古自治区扶贫办获悉，今年内蒙古推进特色产业扶贫、电商扶贫、旅游扶贫、光伏扶贫等产业扶贫工作，提高贫困人口受益度，帮助14.8万人脱贫。", "　　今年内蒙古新发放扶贫小额信贷资金15.8亿元，覆盖3.66万贫困户，重点扶持贫困人口参与度高的乳、肉、瓜果、蔬菜、林草等特色产业，拓展旅游扶贫、光伏扶贫、电商扶贫等新的扶贫渠道，做到项目跟着扶贫对象走、资金跟着项目走，提高贫困人口收入水平。", "　　内蒙古各地根据贫困户的生产能力、产业发展特点，开展“菜单式”扶贫，优先扶持带动作用强、适合以贫困家庭为单元进行生产经营的项目，培育种植、养殖、旅游及民族用品加工等扶贫主导产业。", "　　内蒙古在57个贫困旗县实施光伏扶贫项目，在10个旗县开展电商扶贫综合示范县建设，因地制宜推进旅游扶贫项目，使贫困户在农牧业产业链上持续稳定增收。", "　　目前，内蒙古已将扶贫项目审批权全部下放到旗县，进一步提高财政专项扶贫资金使用效益。"], "article_image": null},
{"article_title": ["首例基因编辑婴儿缔造者曾称编辑人类极不负责任"], "article_content": ["　　原标题：全球首例基因编辑婴儿缔造者曾称编辑人类“极其不负责任”", "　　人类首个基因编辑婴儿据称已在中国产生。", "　　11月26日，南方科技大学副教授贺建奎宣布，他所带领的研究团队成功对一对双胞胎婴儿进行基因编辑，使她们出生后即能天然抵抗艾滋病。目前这对名为露露和娜娜的婴儿已经诞生。", "　　这则消息引发了国内外舆论的集体关注。人民网在报道此事时表示，贺建奎团队的研究成果标志着中国在基因编辑技术用于疾病预防领域实现历史性突破。美联社在报道此事则写道，如果这一研究成果属实，那么无论在科学还是伦理上都是一次“意义深远的飞跃”（If true， it would be a profound leap of science and ethics。）。", "　　贺建奎自己发布一则视频解释首对基因编辑婴儿诞生背后的细节。在视频中，贺建奎谈表示，一次基因手术可以拯救一个儿童免受像HIV一样致命的遗传性疾病的侵害，不仅可以让孩子拥有同等机会过上健康生活，还能为整个家庭带来希望。“作为两个女儿的父亲，我想不出任何给社会的礼物，能好过令一对夫妇拥有一个充满爱意的家庭。”", "　　贺建奎还表示，对一些儿童来说，早期基因手术是唯一能够预防和治愈遗传性疾病的方法，希望社会对他们报以同情。他表示，基因手术只是一项治疗性技术，将其用于人类增强目的的做法应当被禁止，“我知道我的工作可能会引发争议，但是家庭需要这项科技，而我愿意为他们承受批评。”", "　　然而，在贺建奎的科学网博客中，澎湃新闻（www.thepaper.cn）发现一篇他于2017年2月发表的，题为《人类胚胎基因编辑的安全性尚待解决》（http://blog.sciencenet.cn/home.php?do=blog&id=1034671&mod=space&uid=514529&bsh_bid=3052207839&from=timeline&isappinstalled=0）的文章。根据文章内容，美国科学院在2017年2月发布报告称编辑人类胚胎DNA以阻止婴儿疾病在伦理上或许可被接受，相当于为人类基因编辑开黄灯。贺建奎在美国加州大学伯克利分校随后召开的一场闭门会议上发布报告，列举出人类胚胎基因编辑的五个关键安全问题，强调称，“在解决好以下的安全性问题之前，进行人类生殖目的的基因编辑是不负责任的”。", "　　贺建奎提出的五个安全问题分别是：基因编辑技术还未经过完备的模式动物（如猴子）及细胞系安全性评估；人类基因编辑后可能出现脱靶效应，需要建立质量控制流程来加以规避；在进行胚胎基因组编辑时，嵌合体问题还未解决，可能带来的影响还未厘清；胚胎发育会受到怎样的影响，需要在分子水平或功能水平得到详尽研究；经过基因编辑的人类，在繁衍多代以后会不会有影响？需要由动物模型得到验证。", "　　贺建奎还表示，CRISPR-Cas9是一种新技术，我们需要更多深入的研究和了解。不论是从科学还是社会伦理的角度考虑，没有解决这些重要的安全问题之前，任何执行生殖细胞系编辑或制造基因编辑的人类的行为是极其不负责任的。", "　　在贺建奎实验室的官方网页上，澎湃新闻还注意到研究团队提出的核心价值观。包括“要有悲悯之心”、“只用于治愈疾病，绝不用于改善外貌、选择性别、身体强化”、“尊重孩子的匿名权”、“基因编辑不能代替人生奋斗”、“任何背景的家庭都有权进行基因治疗”。", "　　公开资料显示，贺建奎本科毕业于中国科学技术大学，在2010年获美国莱斯大学生物物理学博士学位，2011至2012年期间在美国斯坦福大学史蒂芬·夸克实验室（Stephen Quake lab）进行博士后研究。据南方科技大学官网介绍，贺建奎的主要研究方向为基因测序技术、免疫基因组学等。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/430/w550h680/20181126/Uq5V-hpfyces5224336.jpg"},
{"article_title": ["校园霸凌，我们对你说不！"], "article_content": [], "article_image": null},
{"article_title": ["南京市贸促会“不见面”政务服务大提速 助力我市营商环境新改善"], "article_content": ["　　今年10月，世界银行最新发布的《2019年营商环境报告：为改革而培训》显示，我国跨境贸易得分从去年的69.91分提高到82.59分，排名从去年第97位跃升至今年第65位，上升32位，是营商环境改善最为显著的经济体之一。《报告》特别指出，我国出口单证合规时间从21.2小时降至8.6小时，出口单证合规成本从84.6美元降至73.6美元，出口边境合规成本从484.1美元降至314美元，是营商环境改善的重要参考指标。", "　　南京市贸促会作为我市出口单证的签发部门，近年来累计签发一般原产地证书147430份、年均增长5%，签发优惠原产地证书28530份、年均增长55%；办理国际商事证明书20618份，年均增长43%。2018年南京市贸促会积极落实中国贸促会和省、市进一步推进“互联网+政务服务”，深化不见面审批（服务）改革的工作要求，在南京市政务服务中心的统一部署下，围绕“原产地签证服务如何发挥‘不见面’优势，为企业省时、省钱、省力”召开专项工作会议，指导部署工作开展，结合南京市各类进出口企业实际情况制定项目推广实施方案，大力推动进出口企业使用ECO自主签证系统，使企业实现足不出户的24小时全天候出证，极大提升了签证效率。南京市贸促会驻行政服务中心窗口全面升级了网上签证系统功能，启动亚太贸易协定电子原产地签证模式。加强签证工作流程梳理、规范和简化企业办事手续、大幅提升签证工作效率，原产地证书签发平均时间缩短为1.7小时，“不见面”政务服务业务量提升至总业务量的80%以上。在为企业提供不见面政务服务的同时，南京市贸促会还主动取消所有单证业务收费，仅2018年前11个月就累计为进出口企业办理各种原产地证书、国际商事证明书、ATA单证册5万件，为企业降低直接成本240多万元。"], "article_image": null},
{"article_title": ["习近平主持召开中共中央政治局会议 审议两份重要文件"], "article_content": ["　　原标题：#领航中国# [中共中央政治局召开会议 审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》 中共中央总书记习近平主持会议]", "　　新华社北京11月26日电 中共中央政治局11月26日召开会议，审议《中国共产党农村基层组织工作条例》和《中国共产党纪律检查机关监督执纪工作规则》。中共中央总书记习近平主持会议。", "　　会议认为，修订《中国共产党农村基层组织工作条例》，是坚持和加强党对农村工作的全面领导、提高党的农村基层组织建设质量的重要举措，对于打赢脱贫攻坚战、深入实施乡村振兴战略，推动全面从严治党向基层延伸、巩固党在农村的执政基础，具有十分重要的意义。", "　　会议强调，村党组织要全面领导隶属本村的各类组织和各项工作。凡是农村的重要事项和重大问题都要经党组织研究讨论，村级重大事项决策实行“四议两公开”，加强村务监督。", "　　会议指出，要加强农村党支部建设，坚持支部建在村上，实现对农村各领域全覆盖，选好配强农村党组织书记、实行县级备案管理，建立选派第一书记长效机制，持续整顿软弱涣散村党组织，发展农村优秀青年入党，加强农村基层党员、干部教育培训，使每一个农村党支部都成为坚强战斗堡垒。要推动农村基层党组织在重大任务中发挥作用。贫困村党组织要动员和带领群众全力打赢脱贫攻坚战。要发挥党组织的组织优势、组织功能、组织力量，既保证党中央决策部署落实落地，又在完成任务过程中使自身得到加强，不断提高威信、提升影响。", "　　会议要求，各级党委特别是县级党委要履行抓农村基层党组织建设的主体责任，加强基本队伍、基本活动、基本阵地、基本制度、基本保障建设。要发展壮大村级集体经济，提升党组织凝聚服务群众的能力。要不断解决突出矛盾和问题，推动农村基层党组织全面进步、全面过硬，为新时代乡村全面振兴提供坚强政治和组织保证。", "　　会议指出，《中国共产党纪律检查机关监督执纪工作规则》深入贯彻习近平新时代中国特色社会主义思想和党的十九大精神，以党章为根本遵循，坚持和加强党对纪律检查工作的领导，维护习近平总书记党中央核心、全党核心的地位，维护党中央权威和集中统一领导，总结党的十八大以来纪检监察体制改革理论、实践、制度创新成果，着力建设一支忠诚坚定、担当尽责、遵纪守法、清正廉洁的纪检监察干部队伍，推动全面从严治党向纵深发展。", "　　会议强调，把《规则》上升为中央党内法规，体现了党中央对纪检监察工作的高度重视。打铁必须自身硬。纪检监察机关必须扎紧制度笼子，强化自我约束，对执纪违纪、执法违法者“零容忍”。要把执纪和执法贯通起来，监督执纪和监察执法一体推进，统筹运用纪法“两把尺子”，坚持执纪必严，用铁的纪律强化日常管理和监督，严肃处理违反党章党规的行为；坚持纪法协同，依法监督公职人员严守底线。要贯通运用监督执纪“四种形态”，坚持实事求是，力求精准科学。", "　　会议要求，中央纪委国家监委机关要带头加强党的政治建设，打造让党中央放心、人民群众满意的模范机关；带头增强“四个意识”，提高政治能力，把准政治方向，站稳政治立场，始终自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，在大是大非面前敢于亮剑、敢于斗争；带头强化自我监督，自觉接受党内监督和社会监督，严格遵守执纪执法的各项制度、规定、规则，坚决防止“灯下黑”，做党和人民的忠诚卫士。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["山西省第十四批群众信访举报转办和边督边改公开情况"], "article_content": ["　　公示82件。太原市29件：第十四批29件；大同市6件：第十四批6件；朔州市4件：第十二批1件，第十三批1件，第十四批2件；阳泉市5件：第十四批5件；忻州市3件：第十四批3件；晋中市11件：第十四批11件；吕梁市10件：第十四批10件；临汾市5件：第十四批5件；长治市5件：第十四批5件；晋城市2件：第十四批2件；运城市2件：第十四批2件。", "　　点此查看：群众信访举报边督边改公开情况一览表（第十四批）"], "article_image": null},
{"article_title": ["【改革开放40年·国企轨迹⑪】中国海油智建港珠澳清洁“能源桥”"], "article_content": ["编者按 “今年是改革开放40周年，我们要总结经验、乘势而上，在新起点上推动改革开放实现新突破。”习近平总书记发表的一系列重要讲话高瞻远瞩，为推进新时代中国改革开放指明了前进方向。40年来，广大中央企业在改革开放的征途中披荆斩棘、风雨兼程、一路高歌。在改革开放40周年之际，国务院国资委网站推出“改革开放40年·国企轨迹”系列报道，敬请关注。今日推出第十一篇《中国海油智建港珠澳清洁“能源桥”》。", " ", "一桥飞架东西，天堑变通途。堪称交通工程界“珠穆朗玛峰”的港珠澳大桥10月24日全面通车，将进一步打通粤港澳经济动脉，促进三地经济腾飞。", "浩瀚南海上，中国海油已建设20余年、至今还在扩建的“南海清洁能源桥”，同样让人骄傲。这座桥由百万吨钢铁浇筑的海上平台、输气管线和接收终端组成，一头连接南海深处10余个大气田，一头连接港珠澳，促进了地区经济社会发展，“注绿”了当地生态。而且随着南海大气区建设步伐的推进，这座桥还在不断“成长”，价值作用将更加凸显。", "截至2018年9月28日，中国海油广东大鹏LNG已累计安全卸载LNG6283万吨，卸载船数达929船，平稳、安全、可靠地为广东珠三角地区和香港特别行政区提供清洁能源动力。", "始建于改革开放初期，谱写互利共赢佳话", "入夜，“东方之珠”香港灯火璀璨。700多公里之外，崖城13-1气田满负荷生产，供气香港。", "连接气田与香港的，是一条总长度、管输压力都堪称世界级的778公里海底管线。", "2018年10月24日，中国海油崖城13-1气田13-2项目海管接入工作正如火如荼的开展，面对工期紧、风险高、强度大因素，平台架子工勇当先锋，凭借高超技能迅速建立工作平台，保障后续工作顺利进行。", "这座桥随我国改革开放的浪潮拍岸而来。改革开放初期，党中央提出利用外国资金、技术开发国内海上油气，中国海油积极开展对外合作，1983年发现崖城13-1气田。", "当时的香港能源供应不足，且是亚太最具经济活力的地区之一。1990年，供电量占香港全岛电力供应70%的香港企业中华电力公司联系中国海油，希望以气代煤发电。多次商谈达成协议：1996年中国海油开始向香港供气，1997年起达到每年29亿立方米。", "此后，气田开发快速推进，不仅按国际最新技术标准开发，还成功建造了从气田到香港的长距离、大口径、高压管线。天然气通过管线在香港屯门登陆，进入香港终端，减压、计量后交付中华电力。", "陆港两地合作共赢。中国海油获得了收益，支持了国家经济建设；香港实现了清洁能源替代，充足电力促进了经济社会发展。", "更多“新桥”涌现，助力三地经济腾飞", "崖城至香港的“能源桥”建成后，更多“新桥”涌现，连通粤港澳，助力三地经济腾飞、环境改善。至10月24日，仅在南海西部油区，中国海油已建成的南海清洁能源桥已达1235公里，正建339公里。通过这座“桥”，南海油区已累计对外输气近千亿立方米。", "在南海东部，中国海油架设了从珠海到澳门的“桥梁”，来自南海东部海域番禺气田的天然气从珠海横琴穿越十字门水道到达澳门。目前，中国海油是澳门唯一的天然气上游供应方。", "崖城气田向香港供气十年后，中国海油在大陆与香港间架起另一座清洁能源“桥梁”。2006年，我国首个引进LNG（液化天然气）项目广东大鹏LNG投产，从澳大利亚、卡塔尔等国远道而来的LNG经接收站气化后，分别通过一条38公里和一条92公里的海底管线，被输送至香港。", "截至2018年8月31日，大鹏LNG创造了2498万无损安全工时安全记录；无损失工作日伤害事故安全作业天数达2145天；安全驾驶公里数512万公里等一系列安全绩效。", "12年如一日，从一湾之隔的深圳大鹏半岛输往香港的天然气从未中断。近年来，广东大鹏LNG每年向香港供应LNG约100万吨，已稳居香港第一大气源，输气量占全港天然气年消费量的一半。", "南海大气区建设提速，海上能源桥纵横互连", "充足的天然气是海上清洁“能源桥”存在的价值基础，而随着开发年限的延长，崖城13-1等气田产量衰减，为提升产量，中国海油想方设法挖潜老气田、加大南海勘探开发力度，建设南海大气区，南海清洁“能源桥”也因此不断扩建。", "10月25日，东方13-2气田接入崖城平台项目进入到海底管线内部清理阶段。此次清管的距离为195公里，此项作业完成后，从东方13-2气田生产的天然气即可进入崖城平台，经处理后被输送至香港，为香港的冬季保供提供可靠保障。", "10月24日，南海文昌海域，文昌气田群海上工程建设加快推进，现场各种船只穿梭，各种声响交织。“在保证质量安全的前提下，我们将尽快让气田第二批开发井投产。”现场负责人说。", "文昌气田群包括文昌9-2、9-3、10-3三个气田，属边际气田。为建设南海大气区，中国海油创新提出将3个气田捆绑开发降成本。2016年与香港用户签订协议，明确文昌气田群天然气接入崖城至香港的输气管线，年向香港供气5亿立方米。", "正在开发或已开发并接入崖城至香港管线的气田，还有崖城13-4、东方13-2等。其中，崖城13-4气田1999年勘探发现，是典型的边际气田。为弥补崖城13-1供气缺口，中国海油创新20余项工艺技术，2012年首次采用水下生产模式成功开发该气田。", "东方13-2气田位于东方1-1气田中深层。东方1-1气田产量衰减后，中国海油加大对该气田中深层及周边地区的勘探力度，经10余年技术攻关，攻克了高温高压钻井等世界级难题，2010年、2012年先后发现了东方13-1、东方13-2气田，随后又发现了陵水18-1、乐东10-1等气田。2015年东方13-1气田投产，成为我国首个成功开发的高温高压气田，产量可观。对于东方13-2，有限公司湛江分公司（下称有限湛江）不断调整开发方案，投产在即。", "中国海油海油工程深圳公司承揽的文昌气田群开发项目“WC8—3B”平台上段立管完成固定工作。", "10月22日，中国海油所属有限公司正式批准签署香港长期供气协议，2020年起向香港中华电力再增加供气量。南海正建的东方13-2、陵水17-2气田群都将陆续与崖城13-1香港海管组网，满足香港、珠三角用户供气需求。此外，有限湛江还在铺设连接珠海高栏终端和崖城到香港管线的海管。届时，南海西部、南海东部十余个海上气田和四个陆岸终端将互联互通。而随着中国海油在南海勘探开发步伐的提速，南海大气区指日可待，整个南海将形成“桥连桥”的管网格局，为粤港澳乃至全国贡献更多清洁能源，助力生态文明与经济社会发展。", "【责任编辑：王莉】"], "article_image": null},
{"article_title": ["基因编辑让婴儿免疫艾滋？贺建奎助理:系自主探索"], "article_content": ["　　原标题：基因编辑让婴儿免疫艾滋？贺建奎助理回应：科学家的自主探索", "　　“一对基因经过修改的双胞胎婴儿已于11月健康诞生，基因编辑使她们将来可能具有天然抵抗艾滋病的能力。这是世界首例免疫艾滋病的基因编辑婴儿，也意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。”11月26日，来自中国深圳的科学家贺建奎在第二届国际人类基因组编辑峰会召开前一天宣布了这一消息。", "　　贺建奎介绍，基因编辑手术比起常规试管婴儿多一个步骤，即在受精卵时期，把Cas9蛋白和特定的引导序列，用5微米、约头发二十分之一细的针注射到还处于单细胞的受精卵里。他的团队采用“CRISPR/Cas9”基因编辑技术，这种技术能够精确定位并修改基因，也被称为“基因手术刀”。", "　　这次基因手术修改的是CCR5基因，该基因是HIV病毒入侵机体细胞的主要辅助受体之一。此前资料显示，在北欧人群里面有约10%的人天然存在CCR5基因缺失。拥有这种突变的人，能够关闭致病力最强的HIV病毒感染大门，使病毒无法入侵人体细胞，即能天然免疫HIV病毒。", "　　人类胚胎的基因改造。日期为11/08 的档案照片显示， 胚胎被放置在即时冷冻的玻璃板上，科学家首次获准对人类胚胎进行基因改造。来源：ben birchar/pa wirex-pa", "　　第二届国际人类基因组编辑峰会将于11月27日—29日由美国国家科学院、美国国家医学院、英国伦敦皇家学会和香港科学院在香港联合举办。贺建奎还将在峰会现场展示他领导的项目组在小鼠、猴和人类胚胎的实验数据。在50枚人类胚胎基因测序结果显示，未发现脱靶现象；而所有人类正常胚胎里面，有超过44%的胚胎编辑有效。贺建奎还展示此次基因手术婴儿脐带血的检测结果，证明基因手术成功，并未发现脱靶现象。他表示，结果仍然需要时间观察与检验，因此准备了长达18年的随访计划。", "　　CRISPR/Cas9技术自问世以来就因简单、高效备受瞩目，吸引全球各地科学家在医学、动植物育种、药物筛选等不同领域进行研究。但与之相伴而生的争议也从未停止过，尤其是针对人类基因编辑几乎被视为“禁区”。", "　　业内基本共识是，无论是借助基因编辑技术改变人类胚胎或生殖细胞来达到生殖目的还是增强人类性状和能力的做法，均得不到伦理上的辩护，因为这种尝试有着不可接受的风险-收益比、漠视了胎儿开放性未来的权利，甚至背离了人类尊严。", "　　贺建奎说：“对于少数家庭来说，基因手术是治愈遗传性疾病和预防严重疾病的新希望。”他还认为，基因技术研究和应用领域需遵循的“核心价值”，包括对真正需要的群体保持“悲悯之心”、仅仅用于严重疾病的“有所为更有所不为”、尊重孩子自主性为前提的“探索你自由”、命运不能由基因来决定的“生活需要奋斗”、“促进普惠的健康权”等5项伦理原则。", "　　贺建奎的公开身份是南方科技大学生物系副教授，南科大官网显示，其2010年获得美国莱斯大学生物物理学博士学位，2011-2012， 曾在美国斯坦福大学从事博士后研究，其研究方向为基因测序技术、免疫基因组学、个体化医疗、生物信息学和系统生物学。但目前南科大尚未就此项研究作出任何表态。贺建奎的助理对科技日报记者称，这项研究是“科学家（贺建奎）的自主探索”。", "　　贺建奎的另一个身份是深圳市瀚海基因生物科技有限公司的法定代表人。网上显示，该公司于2012年7月4日在深圳市市场监督管理局南山局登记成立，公司经营范围包括生物技术开发与基因检测技术开发、信息咨询等。其热度最高的新闻是去年7月31日由南方科技大学孔雀团队“贺建奎教授团队”研发的具有全自主知识产权的第三代基因测序仪宣告上市。该测序仪被称为“目前全球准确率最高，且唯一用于临床应用的第三代基因测序仪，其技术水平已经达到‘亚洲第一，世界领先’。”", "　　对于贺建奎的“世界首例免疫艾滋病的基因编辑婴儿”这项研究，科技日报正在持续关注中，并提出了四点疑问：", "　　CCR5这个靶点是不是已经公认的会感染HIV？敲除这个靶点有没有其他潜在威胁？会导致其他疾病？", "　　如何能够证明这对双胞胎婴儿能够天然抵抗艾滋病？因为也不可能现在就让婴儿接触艾滋病传染，这是有悖伦理道德的。如果这对双胞胎一生都没有经历过可能感染艾滋病的环境或行为，又如何证明她们天然抵抗艾滋病？", "　　对试管婴儿进行基因编辑是否有悖伦理道德，经过什么部门审批？一个民营医院就能做这样的实验吗？", "　　此前我国有没有过基因编辑手段用于人体的实验？", "　　来源：科技日报微信公众号", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/96/w550h346/20181126/6vEu-hmhswip1174589.jpg"},
{"article_title": ["受台湾海峡地震影响的铁路区段已全部解除封闭"], "article_content": ["新京报快讯（记者 裴剑飞）今日（11月26日）下午，记者从中国铁路南昌局集团有限公司获悉，受台湾海峡附近发生6.2级地震影响封锁的杭深、龙漳、鹰厦铁路部分区段，已于11时41分全部解除封锁，列车运输秩序正陆续恢复。", "据了解，地震发生后，南铁迅速启动地震应急一级响应，沿线车站及时通过各媒体平台及车站广播等渠道发布列车晚点信息，增开退改签窗口，并派足人员在进站口、候车厅等处所引导旅客，做好解释工作。同时，组织专业人员、轨道车对龙漳、杭深、鹰厦铁路进行巡查，并对铁路沿线路桥、接触网、信号机等进行检查，防范地震对铁路设备设施的危害和影响，确保列车运行安全。", "铁路部门提醒，旅客朋友可留意站车公告或致电12306客服热线查询，及时掌握最新资讯，合理安排行程。", "新京报记者 裴剑飞 见习编辑 马瑾倩 校对 郭利琴"], "article_image": null},
{"article_title": ["近期科索沃局势有所升温 外交部回应"], "article_content": ["　　原标题：外交部谈近期科索沃局势：由当事方对话是解决问题的最佳途径", "　　[环球网报道]2018年11月26日，外交部发言人耿爽主持例行记者会，以下为部分实录。", "　　", "　　答：中方注意到有关情况。我们一贯认为，在联合国安理会相关决议框架内，由当事方通过对话达成彼此均可接受的方案，是解决科索沃问题的最佳途径。有关方面应避免采取任何可能导致局势复杂、升级的言行，继续开展务实和建设性对话，积极寻求科索沃问题的持久解决方案。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/transform/172/w550h422/20181126/RTA--hmhswip1198705.jpg"},
{"article_title": ["受台湾海峡6.2级地震影响力42趟列车晚点"], "article_content": ["来源：央视网", "　　央视网消息：据中国地震台网消息，26日早晨7点57分，台湾海峡（北纬23.28度，东经118.60度）发生6.2级地震，震源深度20千米。福建多地震感强烈，靠近震源的厦门、漳州等地，居民住宅出现晃动，一些超市货架上的商品掉落。多所学校学生被紧急转移到操场避险。", "　　尚无人员伤亡报告 42趟列车晚点", "　　地震发生后，福建省地震局随即启动地震应急响应，据地震局工作人员介绍，此次地震发生在台湾海峡南部，离福建陆地最近的距离约130公里。福建南部5个县市测定的地震烈度（即地震对地表及工程建筑物影响的强弱程度，1—12度，1度最小）达到4度，另外20个县市测定的地震烈度为3度。南昌铁路局也迅速启动了地震应急一级响应，封锁了福建境内，龙漳铁路漳州至龙山镇间、杭深铁路前场至诏安间、鹰厦铁路漳平至角美间3个区段，扣停途经列车，42趟列车因此晚点。", "　　此次地震，福建的厦门、漳州等沿海多地震感强烈。因为地震发生时，正是学校的上课时间，从一些学校提供的监控画面可以看到，地震发生后，学校第一时间组织学生们撤离到操场上进行紧急避险。目前，本次地震没有收到人员伤亡的报告。 "], "article_image": null},
{"article_title": ["中国水利博物馆举办“纪念改革开放四十周年——我书水利新篇”青少年书法创作比赛"], "article_content": ["改革闪烁光辉，水利翻开新篇，笔墨挥洒韵味。11月25日，“纪念改革开放四十周年——我书水利新篇”青少年书法创作比赛在中国水利博物馆举行，50位青少年书法爱好者在比赛现场书写答题。", "改革开放四十年来，江河安澜，神州康泰，水利发展实现了彪炳史册的辉煌跨越，为国家富强、民族振兴、人民幸福提供了有力的支撑和保障。中国水利博物馆秉承展示治水成就，弘扬水利精神，增强文化自信的宗旨，策划开展“纪念改革开放四十周年——我书水利新篇”青少年书法创作比赛活动。本次活动以习近平总书记治水兴水重要思想为创作内容，旨在映照党和国家对水利事业的高度重视，推动全社会形成关心水利、重视水利、支持水利的良好氛围。", "比赛特邀中国书法家协会会员、浙江省钱江书法研究会会长王正良，中国书法家协会专业委员会委员、浙江省书法家协会主席团成员姚建杭，浙江省硬笔书法家协会主席团委员、杭州市硬笔书法协会副主席郑家禾等专家评委，对青少年书法作品进行现场评审。", "“节水优先、空间均衡、系统治理、两手发力……”围绕新时代治水兴水思想和方针主题内容，参赛小选手们用自己的理解和擅长的方式全神贯注地进行创作，书写出一幅幅风格各异的作品，有的刚劲有力，有的行云流水，赛场充满墨香之气和天然真趣。", "经过专家认真评选，本次比赛共产生一等奖6名，二等奖9名，中国水利博物馆馆长张志荣、馆党员委员叶红蕾和专家评委为获奖的优秀小选手颁发荣誉证书及纪念品。", "此次书法创作比赛，不仅为青少年提供了一个展示艺术才华和精神风貌的舞台，也为向新时代弘扬传统文化、宣传水利文化创造了平台。比赛间歇，书法大家们也在现场挥毫泼墨、即兴创作，表达对改革开放四十年来，国家富强、文化繁荣、大好河山的美好情怀。（张瑜）"], "article_image": null},
{"article_title": ["中国成功举办“风暴-2018”核安保综合演练"], "article_content": ["　　中新社北京11月26日电 (记者 孙自法)中国国家国防科技工业局26日发布消息说，该局当天在福建宁德核电站成功举办“风暴-2018”核安保综合演练。", "　　据国防科工局介绍，为贯彻落实习近平主席核安全峰会上的讲话精神，推进核安保演练实战化、制度化、规范化，切实提升中国核安保突发事件应对能力和水平，11月26日，国防科工局在福建宁德核电站成功举办“风暴-2018”核安保综合演练。", "　　中国国家国防科工局局长、国家原子能机构主任张克俭，国防科工局副局长、国家原子能机构副主任张建华现场指导演练。国家和军队有关部门、地方政府、涉核集团公司、中国工程物理研究院及清华大学等派人观摩。(完)"], "article_image": null},
{"article_title": ["深圳和美妇儿科医院总经理：未与贺建奎合作 将查"], "article_content": ["　　原标题：深圳和美妇儿科医院总经理：没有与贺建奎合作 将调查", "　　新京报讯（记者 刘怡）由南方科技大学生物系副教授贺建奎带领团队完成的“世界首例免疫艾滋病基因编辑婴儿”项目引关注。上述项目由深圳和美妇儿科医院通过伦理审查。今日（26日）15时40分，深圳和美妇儿科医院总经理程珍告诉新京报记者，医院和贺建奎没有过合作，正在对这一事件进行调查。", "　　15时40分，深圳和美妇儿科医院总经理程珍告诉记者，自己看到网传的《深圳和美妇儿科医院医学伦理委员会审查申请书》，其表示，该项目不是在医院做的，孩子也不是在医院出生的。", "　　工商信息显示，深圳和美儿科医院于2010年07月29日成立，15年7月7日在香港正式挂牌上市，其法定代表人、公司董事局主席名叫林玉明，系福建人。2014年，林玉明当选莆田健康产业总会副理事长。", "　　对于贺建奎是否与深圳和美妇儿科医院有相关合作，程珍称：“医院和贺教授没有过合作，他的实验和医院没有关系。”程珍表示，自己从未见过贺建奎，医院正在对该事件进行调查。", "　　截至截稿前，新京报记者多次拨打贺建奎本人电话，但均未接听。", "　　新京报记者 刘怡 ", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["北海:深化“6+2”机制 释放专项治理工作效能最大化"], "article_content": ["　　今年以来，北海市围绕一年见成效、两年抓巩固、三年促提高的目标，在自治区纪委“6+2”机制基础上，结合实际，细化为“沟通协调、工作例会、工作月报、联席会议、信息沟通、台账管理、蹲点督导、巡查调研、线索移交、通报曝光”等10项机制制度，为扶贫领域腐败和作风问题专项治理提供保障与支持，不断释放专项治理工作效能最大化。今年1至10月，全市各级纪检监察机关共立案扶贫领域腐败和作风案件245件，结案179件，给予党纪政务处分176人，组织调整或处理10人，移送司法2人。", " ", "　　在“联”上聚合力。坚持“党委主导、纪委主抓、部门齐抓”的工作理念，坚守“监督的监督”定位，推动党委、政府履行主体责任，督促扶贫主管部门和相关职能部门履行监管职责。建立沟通协调机制。定期、不定期向市委、市人大、市政府、市政协请示报告和沟通反馈专项治理工作情况，推动落实主体责任。实行例会制度和工作月报制度，召开工作会议，县（区）纪委和市纪委各派驻（出）机构定期向市纪委汇报工作情况，每月25日前向市纪委书面报送当月开展专项治理工作情况，市纪委根据实际情况部署推进工作，督促问题整改。建立联席会议制度和信息沟通机制，加强与巡视巡察机构、检察、公安、民政、财政、审计、扶贫、信访等单位的协调沟通，每月召开一次联席会议，研究部署专项治理工作。各县区、各扶贫领域职能部门每月至少分别向市纪委报送1篇专项治理综合工作信息，以便市纪委及时掌握专项治理的工作动态。", " ", "　　在“专”上做文章。成立专门领导、专门部门、专门力量，统筹推进专项治理工作。对全市79个贫困村单列出来专门巡察全覆盖工作，发现问题380个，移交问题线索190条，已立案57件。实行台账管理制度。按照统一要求，对专项治理工作中的台账资料及时进行收集，做到规范管理。建立蹲点督导制度。每位市纪委监委领导确定1个乡镇作为工作联系点，督促指导所联系乡镇理清工作思路,协调解决存在的问题。目前市县两级纪委监委班子成员下乡蹲点45人次、蹲点30个乡镇（街道办）、61条村，发现问题126个。实行巡查调研制度。由市四家班子相关领导带队，组织人大代表、政协委员、民主党派和无党派人士、特邀监察员、廉洁监督员进村入户走访群众，面对面听取群众的意见建议，广泛收集问题线索。截至10月底，已有25名市四家班子领导带队开展了巡查调研，有效推动全市专项治理扎实深入开展。", " ", "　　在“治”上下功夫。启动信访举报“双清零”和“百日攻坚”专项行动，抽调60名各级纪检监察干部组成21个调查组，对有关扶贫领域腐败和作风问题的重复信访件办理情况进行抽查、提级查办。实行线索移交机制。对扶贫领域问题线索统一登记、集中受理、集体排查，销号式管理，必要时直查直办。截至目前，全市直查直办扶贫领域问题线索243件，转立案174件，处分129人。落实通报曝光制度。每月至少通报1批扶贫领域违纪问题，采取内部通报和通过多媒体、张贴案例、召开通报会等多种形式通报。对涉及村居“两委”干部的案件，一律通报到村居。通过具体鲜活的案例，发挥警示作用，唤醒责任意识，倒逼职能部门主动落实监管责任。今年来，已经通报扶贫领域腐败和作风问题典型案例52批115件。  (北海市纪委监委　蔡德仁　彭冠杰)", " ", " ", " ", " "], "article_image": null},
{"article_title": ["中企在前美军事基地建工业园 英媒：菲正弃美亲华"], "article_content": ["　　原标题：中企在前美军事基地建工业园 菲防长：不构成国家威胁", "　　[综合/观察者网 陈睿]", "　　《菲律宾每日问询者报》25日报道称，菲国防部长洛伦扎纳明确表态说，克拉克空军基地将改造为包含自由港和经济特区等在内的克拉克新城，不构成国家安全威胁。", "　　英国《金融时报》此前报道说，中企葛洲坝集团将投资20亿美元（约139亿元人民币）在前美驻菲的克拉克空军基地打造一个工业园区；", "　　报道称，这一正拟议中的新项目是中国在菲律宾最大的投资之一；同时也是杜特尔特推出总值1800亿美元的“大建特建”计划中规模最大的项目之一，该计划旨在振兴菲律宾的基础设施建设。有菲国内人士担心，中国影响力或将“渗透”到菲政治上。", "　　“这只是商业投资，为什么会有安全问题呢？”24日在被问到此事时，洛伦扎纳反问说，“你认为中国军队会到这吗？他们不会。来的只是商界人士”。", "　　他还表示，这也许是一件好事。该项目能创造许多工作岗位，土地也不归中国所有。中国人只是到菲律宾搞建设，且雇用菲律宾人，“这有什么不好呢？”", "　　就在上周，BCDA与中国建筑工程公司葛洲坝集团签署了工业园区框架协议，该协议是中国国家主席习近平国事访问期间签署的29项协议之一。工业园区的建设预计将于明年年底开始，届时大部分来自中国的工业公司将在园区内开设自己的店铺。", "　　《菲律宾每日问询者报》报道称，菲律宾参议院议长雷克多特别提到菲中联合开发油气对菲律宾实现“能源独立”的重要性。他说，菲律宾巴拉望岛外海的马拉帕雅气田储量预计到2024年就将枯竭，“能源饥饿的阴影正是推进我们寻找新油气田的动力所在”。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/149/w550h399/20181126/ius6-hmivixp0718825.jpg"},
{"article_title": ["欧盟通过英国脱欧协议草案 外交部回应"], "article_content": ["　　原标题：欧盟通过英国脱欧协议草案 中方：愿英欧双方最终就脱欧问题达成共识", "　　[环球网报道]2018年11月26日，外交部发言人耿爽主持例行记者会，以下为部分实录。", "　", "　　答：中方高度关注英国脱欧问题，注意到欧盟上周日召开了英国脱欧问题特别峰会，批准通过英脱欧协议和未来英欧关系政治宣言。欧盟和英国都是中国的全面战略伙伴。繁荣、稳定、开放的欧洲和英国符合各方利益。中方希望英欧双方最终就脱欧问题达成共识。中方推动中欧、中英关系并行发展的既定政策不会改变，愿同欧方、英方一道，为世界和平、稳定、繁荣作出新贡献。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/transform/172/w550h422/20181126/RTA--hmhswip1198713.jpg"},
{"article_title": ["交易所对高送转列负面清单 板块炒作熄火"], "article_content": ["　　经济日报-中国经济网编者按：高送转新规一经发布立时显现威力，上周五逆市大涨的高送转概念板块今日遭遇重挫。上周五(11月23日)收盘后，沪深交易所相继发布《上市公司高比例送转股份信息披露指引》(以下简称《高送转指引》)，明确高送转与业绩增长相挂钩，业绩复合增长率应不低于股本摊薄比例。", "　　上交所有关负责人表示，将高送转与公司业绩等指标挂钩，主要考虑是保证高送转有优良的业绩做支撑，使上市公司送转股回归本源，真正反映公司经营业绩和实际股本扩张需求，引导上市公司专注主业。", "　　同时《高送转指引》明确，若公司亏损、业绩降幅较大、送转后每股收益过度摊薄、重要股东减持或所持限售股解禁前后的一段时间内，均不得披露高送转方案。", "　　与业绩挂钩亏损等三种情况被列“负面清单”", "　　《高送转指引》规定，上市公司披露高送转方案的，其最近两年同期净利润应当持续增长，且每股送转比例不得高于上市公司最近两年同期净利润的复合增长率。同时，规则将亏损公司、业绩同比下降50%以上的公司以及送转后每股收益低于0.2元的公司，明确列入不得披露高送转方案的“负面清单”。", "　　此外，指引还设置了例外条款。对部分股本规模较小、业绩高速增长的上市公司，以及进入成熟期、业绩稳定但股价较高的公司，充分考虑其扩充股本、增强流动性的合理需要，在其推出高送转方案时，可以不受业绩增长率等指标限制。具体制度安排上，规定最近两年净利润持续增长且最近3年每股收益均不低于1元的公司实施高送转，其送转比例可以不受净利润增长率、净资产增长率等指标的限制。但为避免股份过度扩张导致每股收益被过度摊薄，要求该类公司送转后每股收益不得低于0.5元。", "　　上交所规定的高送转比例为每10股送转5股以上，深交所对主板、中小板、创业板上市公司作出了细分，每10股送转超过5股、8股、10股才算高送转。", "　　深交所表示，高送转属于权益的内部调整，无法直接提升公司业绩，更无法直接提升上市公司价值。因此，将高送转与公司业绩等指标挂钩，主要考虑是保证高送转有优良的业绩作支撑，使上市公司送转股本回归本源，真正反映公司经营业绩和实际股本扩张需求，引导上市公司专注主业。", "　　对于本次出台的《高送转指引》，上交所表示，主要目的是服务实体经济，支持上市公司专注主业，引导公司合理安排投资者回报方式，依靠优良的业绩吸引投资者，培育健康的价值投资文化。同时，《高送转指引》在制度设计上也充分保障了上市公司正常的送转股需求，对每10股送转5股以下的，不做特别规范。", "　　广发证券首席分析师戴康表示，高送转反映了上市公司管理层对公司持续高成长的信心，严监管下高送转股票与业绩挂钩程度变高，这有助于高送转回归理性。", "　　披露窗口期：主要股东减持前后3个月不得高送转", "　　针对市场普遍诟病的大股东借助高送转“抬轿式”减持、限售股解禁前后披露高送转等现象，《高送转指引》明确了高送转方案的披露窗口期，要求公司主要股东前3个月存在减持情形或后3个月存在减持计划的，或在所持限售股解禁期届满前后3个月内，均不得披露高送转方案。", "　　上交所表示，高送转与二级市场行为之间存在一定的利益链条，如信息合谋操纵、内幕交易等违法违规借道藏身，掩护减持套现、对冲限售股解禁压力等动机明显。从历史来看，推出高送转公司的股价虽然在短期内有所上升，但基本呈现过山车走势，中小投资者极易被套其中。", "　　上交所直言，长期以来，不少上市公司送转股比例远远超过公司业绩增幅和股本扩张的实际需求。历史上曾有公司推出每10股送转30股的超高比例送转方案，这种与自身经营发展明显不相匹配的高送转，不仅引发市场跟风炒作，也会导致公司股本过度扩张、每股收益过度摊薄，在股本管理方面透支了后续发展空间。近期，市场有些公司触及股价低于1元面值的退市指标，其中既有经营方面的因素，也与前期大规模高送转扩张股本相关。", "　　深交所表示，从深市上市公司近年来高送转方案的披露情况来看，从严监管高送转已取得积极成效。披露2015至2017年度高送转方案的公司分别为256家、147家和47家，逐年大幅下降，送转比例也明显降低，超高比例送转现象基本消失。", "　　炒作熄火 3家报送高送转预案公司今日吃跌停", "　　受高送转新规影响，高送转板块今日市场炒作情绪大幅降温。正元智慧、汉邦高科今日均收跌停，正业科技收盘下跌9.04%，盘中亦触及跌停。", "　　作为截至目前沪深两市公布了2018年报送转预案的3家上市公司，其转增比例相较以往的“每10股转增20股或者30股”大幅瘦身，均在“每10股转增10股”以下，但也都在临界点下方一点点，巧妙避开了高送转这条高压线。", "　　11月14日，正元智慧披露了“每10股转增9股”的资本公积金转增股本预案，成为沪深两市第一份年报送转预案。正业科技和汉邦高科紧随其后，陆续在11月21日晚间和11月22日早间宣布送转预案，前者的转增比例是10：9.5，后者的转增比例则为10：8。其中，正业科技每10股仅少转增了0.5股，便避开了“高送转”这一高压线。", "　　“打响第一枪”的正元智慧，在公布送转预案后，股票便连续拉出4个涨停，但之后股价便震荡下行，连续收出两根阴线。从龙虎榜数据来看，参与其中的均为营业部席位，可见主要是游资在炒作。", "　　正业科技和汉邦高科也是在送转预案公布之后，也均连续收获两个涨停板。不过，在11月23日之时，汉邦高科的涨停板一度被撬开，之后又封住涨停板。", "　　即便巧妙的满足了监管的要求，但交易所仍旧均向上述3家上市公司发去关注函，要求结合行业特点、公司发展情况等说明预案的主要考虑及其合理性，与公司业绩成长是否匹配，利润分配预案的筹划过程以及相关信息的保密情况等。", "　　“高送转不会让180斤的老婆变成2个90斤的”", "　　在这个高送转题材炒作的季节，很多投资者纷纷去互动平台上试探性的问问公司有没有高送转的计划。11月22日，投资者问到一家上市公司董秘“公司目前总股本仅为1.12亿，流通股2990万，目前股价近35元、公积金10元且今年利润增长良好，建议董事会认真考虑高送转，建议10送15或20，请转达，谢谢!”", "　　投资者帮助公司深刻地分析了具备高送转的潜质，并建议高送转。", "　　该董秘回复则非常的诚恳，“感谢您的关注，我会及时转达您的建议。奉劝您一句，投资时还是要认真分析公司情况，做价值投资者。其实所谓高送转，本质上是把一张100元的钞票换成两张50元的，为何很多人非要把它想像成把一个180斤的老婆换成两个90斤的呢?谢谢。”", "　　因为互动易上的这一句回复，该董秘成为又一个网红董秘，董秘的行为着实值得点赞，因为其言行已经明确释放了公司不会去玩高送转游戏的信号，这在一定程度上逼退那些炒作公司高送转预期的资金，敢于如此率真，不成网红董秘都难。"], "article_image": null},
{"article_title": ["中方谈中印边界问题特别代表第21次会晤:谈得很好"], "article_content": ["　　原标题：中印边界问题特别代表第二十一次会晤取得重要共识", "　　[环球网报道]2018年11月26日，外交部发言人耿爽主持例行记者会，以下为部分实录。", "　　", "　　答：11月24日，中印边界问题特别代表第21次会晤在四川成都举行。这是习近平主席和莫迪总理武汉会晤后、也是王毅国务委员接任中方特代后的首次特代会晤。王毅国务委员同印度国家安全顾问多瓦尔谈得很好，双方就边界问题、双边关系和共同关心的国际地区问题深入交换意见。", "　　特别是，双方对推进边界谈判、维护边境地区和平稳定以及促进边境地区合作等均提出一系列具有前瞻性和可操作性的意见和建议。应该说，双方在许多领域的想法和思路是大体一致的。", "　　双方同意授权中印边境事务磋商和协调工作机制启动“早期收获”磋商，梳理双方提出的相关建议，创造性地开展工作，对特代磋商中初步达成共识的领域和事项进行系统研究，尽快找出解决措施和方案，形成具体成果，为最终解决边界问题不断创造和积累有利条件。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/translate/33/w500h333/20181126/wmAJ-hpevhck7830616.jpg"},
{"article_title": ["检察机关提前介入吉林省江城机械公司爆炸案"], "article_content": ["　　原标题：检察机关提前介入吉林省江城机械公司爆炸案", "　　新京报快讯 据吉林省人民政府新闻办公室官方微博消息，2018年11月23日23时31分，位于吉林省东丰县三合乡永安村三组的", "并引起火灾。日前，东丰县检察院提前介入，引导侦查取证。目前，相关涉案人员已被控制，该案正在进一步侦查中。对于案件进展情况，检察机关将持续跟踪。", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["河南长葛多部门调查“女子疑被堂姐顶替上学”事件"], "article_content": ["新京报讯（记者 刘名洋）河南省长葛市一女子疑被堂姐顶替学籍上学一事引发关注。今日（11月26日），长葛市委宣传部一名工作人员告诉新京报记者，长葛市纪委监察委、公安、教育等多部门介入调查此事。", " ", "据河南当地媒体报道，河南省长葛市的黄海霞今年40岁，在1993年报考了许昌师范学校，但考试过后并没有接到录取通知书，便打工、结婚、生子。20余年后，黄海霞发现自己当年并没有落榜，而是被人冒名顶替了学籍继续上学。", " ", "黄海霞在接受媒体采访时表示，顶替她学籍继续上学的人是她亲大伯家的堂姐。黄海霞查询和收集到的资料显示，她当年以498分的成绩被许昌师范学校录取，顶替她学籍上学的堂姐毕业后被分配到长葛市第一小学任教。", " ", "针对“长葛女子十年寒窗疑被堂姐顶了学籍上师范学校”一事，长葛市委宣传部一名工作人员表示，事件引发关注后，长葛市纪委监察委、公安、教育等部门负责人组成了调查组，对此事进行调查。", " ", "编辑 潘佳锟 校对 郭利琴"], "article_image": null},
{"article_title": ["国家能源局开展能源青年基层行活动"], "article_content": ["    为深入学习贯彻习近平总书记关于青年工作的重要论述，落实中央和国家机关团工委关于深入开展青年“根在基层”实践调研的工作部署，根据局党组部署，国家能源局机关团委于9月-11月以“知行合一，勇做新时代实干家”为主题，组织开展能源青年基层行活动。", "    活动期间，来自国家能源局各司的36名青年干部组成5个青年调研小组，紧紧围绕贯彻落实习近平总书记“四个革命，一个合作”能源安全新战略，聚焦电力体制改革、光伏产业发展、重大活动保电、“一带一路”能源合作和核能清洁取暖试点等能源发展重大问题，深入基层一线开展调研实践。各调研组坚持问题导向，明确主题，细化分工，充分沟通，严守纪律，活动开展务实高效、紧凑有序。", "    参加活动的青年干部表示，通过本次调研实践活动，对基层情况有了更为深入的了解，进一步激发了求真学问、练真本领的热情，增强了理论联系实际、发现问题、分析问题和解决问题的能力。"], "article_image": null},
{"article_title": ["加拿大移民部宣布:芝麻信用报告可做签证财力证明"], "article_content": ["　　原标题：加拿大移民部宣布：芝麻信用报告可做签证财力证明", "　　中新网北京11月26日电 （记者 魏晞）加拿大移民部（IRCC）近日在官网对外宣布：中国游客可以自主选择提交芝麻信用签证报告，用作财务及履约能力证明，“这让中国公民更便捷地去申请加拿大签证”。", "　　也就是说，中国游客办理加拿大签证时，可以不用再跑银行去打印流水单和存款证明了。", "　　此前，中国公民在申请加拿大签证时，在财力证明方面，一般需要准备近6个月的活期对账单、冻结3个月、不低于5万元的银行存款证明单等材料。", "　　现在，中国游客在这个证明方面多了一个选择，可以选择使用芝麻信用签证报告。芝麻分满750分的用户就可以打开支付宝App，通过“芝麻签证报告”实现。", "　　不过，需要注意的是，提交的信用报告对过签率并没有影响。是否会过签，主要仍取决于整体材料是否齐全以及签证官的判断。", "转图失败-->", "　　事实上，早在去年阿里巴巴加拿大中小企业论坛上，马云跟加拿大总理特鲁多对话时，就提出了加拿大向中国游客简化签证的建议，“年轻人拿到签证并不容易，如果用传统方法，他们必须在银行有足够的存款，还需要一系列证明，如果用芝麻信用，流程可以更方便，我们要信任年轻人。”当时，特鲁多也笑称：“Jack已经不止一次和我说过了。”", "　　马云说，30年多前，21岁的他第一次尝试出国，9次申请签证才成行，这段经历让他深知走出去对于年轻人的重要性。", "　　一年之后，马云这个想法终于实现了。", "　　加拿大移民部部长艾哈迈德·胡赛因表示，“今年是加中关系的重要一年，既是加中旅游年，也是中国游客人数不断增长的一年。实际上，加拿大政府已经制定了到2021年中国游客人数翻番的目标。这项举措将使中国公民的申请流程更方便，从而帮助我们实现这一目标。”", "　　来自加拿大统计局的数据显示，中国已位列加拿大第三大入境客源市场。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/translate/44/w540h304/20181126/eGfI-hpevhck7826690.jpg"},
{"article_title": ["杭州滨江区原副区长兰斌被双开:受贿数额特别巨大"], "article_content": ["　　原标题：杭州市滨江区委原常委、副区长兰斌被双开", "　　新京报快讯 据清廉杭州官方微信消息，日前，经浙江省纪委监委和杭州市委批准，杭州市纪委监委对滨江区委原常委、副区长，杭州高新开发区（滨江）党工委原委员、管委会原副主任兰斌严重违纪违法问题进行了纪律审查和监察调查。", "　　经查，兰斌严重违反政治纪律，对抗组织审查；严重违反中央八项规定精神，受礼；严重违反组织纪律，违反个人有关事项报告规定，隐瞒不报家庭入股民营企业情况和在组织谈话时不如实向组织说明问题；严重违反廉洁纪律，受礼，违规经商办企业；严重违反国家法律法规规定，利用职务便利，为他人谋利，收受财物，数额特别巨大，涉嫌受贿犯罪；滥用职权，造成国有资产重大损失，涉嫌滥用职权犯罪。", "　　兰斌身为党员领导干部和国家机关工作人员，严重违犯党纪和政务法规，并涉嫌受贿、滥用职权犯罪，性质恶劣、情节严重。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经市纪委常委会研究，并报市委批准，决定给予兰斌开除党籍处分；由市监委给予其开除公职处分；终止其滨江区第五次党代会代表资格；将其涉嫌职务犯罪问题移送检察机关依法审查起诉。", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["第二届“中英一带一路国际青年创新创业技能大赛”中国赛区决赛顺利举行"], "article_content": [], "article_image": null},
{"article_title": ["长沙师范学院党委委员、组织部长崔红英接受纪律审查和监察调查"], "article_content": ["    长沙师范学院党委委员、组织部长崔红英涉嫌严重违纪违法，经湖南省纪委省监委指定，目前正在接受长沙市纪委市监委纪律审查和监察调查。", "    崔红英简历", "    崔红英，女，1970年2月生，汉族，湖南慈利人，教育学博士。1991年7月参加工作，2005年6月加入中国共产党。2009年7月，任长沙师范学校校长助理兼升本办主任、教务处处长、继续教育部主任；2011年4月任长沙师范学校纪委书记、工会主席兼继续教育部主任；2014年2月，任长沙师范学院院长助理、工会主席兼任继续教育部主任；2015年9月，任长沙师范学院党委委员、院长助理、继续教育部主任；2018年7月，任长沙师范学院党委委员、组织部长。（长沙市纪委市监委、驻省教育厅纪检监察组）", " "], "article_image": null},
{"article_title": ["涉事医院前员工:基因编辑婴儿审查申请签名或伪造"], "article_content": ["　　原标题：深圳和美伦理委员会前成员：基因编辑婴儿审查申请签名或是伪造", "　　来源：南方都市报", "　　南都讯 记者李榕 根据人民网的报道，11月26日，来自中国深圳的科学家贺建奎在第二届国际人类基因组编辑峰会召开前一天宣布，一对名为露露和娜娜的基因编辑婴儿于11月在中国健康诞生。这对双胞胎的一个基因经过修改，使她们出生后即能天然抵抗艾滋病。这是世界首例免疫艾滋病的基因编辑婴儿，也意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。", "　　首例编辑婴儿诞生，一份有深圳和美妇儿科医院医学伦理委员会审查申请书见诸网络。申请书上显示，CCRS基因编辑项目起止时间是2017年3月-2019年3月，上面有医学伦理委员会成员的签名。不过南都记者刚刚了解到，", "　　秦苏骥介绍，他特地去找了上面有签名的前同事了解情况，几名前同事表示，自己并没有签过这张申请书，也没有印象召开过有关这个项目的会议，签名可能是伪造。", "　　“我一点不知道这是怎么发生的。”秦苏骥表示，以他当时在和美妇儿科医院当时的职务，如果有这个事情，他应该要知晓的。同时，医院伦理委员会除了医院内部人员，还有法律界人士、社会界人士共同组成，但是这张申请书上，并没有看到法律界人士、社会界人士成员的签名。", "　　深圳和美妇儿科医院总经理程珍介绍，这个实验不是在和美妇儿科医院做的，孩子也不是在和美妇儿科医院出生的，至于网上流传的那张申请书，医院也不了解情况，目前正在调查核实。到时候有新的情况会告诉大家。", "　　同时南都记者了解到，深圳市区域伦理审查委员会没有接到该项目报备，目前卫计委正在对此事进行核实。", "　　深圳市疾控中心艾滋病防治科主任杨峥嵘介绍，这个基因编辑技术的安全性还没有经过充分证实。但是，理论上，父母都是艾滋病患者也可以生健康孩子。最简单的方法是，双方都进行成功的抗病毒治疗，达到病毒抑制，就有很大几率生健康孩子。如果不放心，还可以通过体外“洗精”+试管婴儿技术生孩子，不过这个技术国内比较难操作。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/140/w550h1190/20181126/5uH1-hmhswip1194145.jpg"},
{"article_title": ["未来一周华东将有持续性大雾天气"], "article_content": ["新京报快讯（记者 邓琦）中央气象台最新消息，今年入冬以来影响范围最广、持续时间最长的大雾天气过程来袭。", "今晨，中东部地区出现大范围浓雾，多地雾锁重楼，北京、天津、河北、山东、河南、江苏、安徽等7省市的部分地区能见度不足50米。受大雾天气影响，多省高速公路封闭，机场航班出现延误，中央气象台发布了大雾橙色预警。", "中央气象台预计，未来一周（11月26日至12月2日），受静稳天气影响，江苏、安徽、上海、浙江北部等地的大雾天气将持续，主要影响时段在夜间至次日上午，这也是今年入冬以来影响范围最广、持续时间最长的大雾天气过程。另外，河南东部、山东南部、湖北中东部、四川盆地以及江南北部的部分地区也多大雾天气。", "受大雾天气影响，26日夜间至27日白天，途经山东、安徽、江苏、浙江、上海、河南、湖北、湖南、江西、四川、重庆等地的宁洛高速、长深高速、沪渝高速、京沪高速、沪陕高速、京港澳高速、青银高速、渝昆高速、杭瑞高速等多条高速公路可能出现封闭，提醒公众出行要注意。", "专家提醒，由于未来一周大雾天气持续时间较长，局地能见度低，上述影响区域需做好交通安全管理，公众在出行时也应多关注交通路况信息，尽量乘坐公共交通。此外，大雾天气时，空气质量较差，应尽量减少户外活动。", "新京报记者 邓琦 见习编辑 马瑾倩 校对 郭利琴"], "article_image": null},
{"article_title": ["民政部对永恒慈善基金会、增爱公益基金会作出行政处罚"], "article_content": ["新京报快讯 据民政部网站消息，近日，民政部依法对永恒慈善基金会、增爱公益基金会分别作出警告的行政处罚。", "经查，永恒慈善基金会2016年度存在公益事业支出比例为7.97%，未公布内部管理制度、项目资金使用情况、关联方关系及关联交易情况,以及2015年度工作报告全文、摘要的行为，违反了《基金会管理条例》第二十九条、第三十八条，《基金会信息公布办法》第四条、第五条、第七条，以及《关于规范基金会行为的若干规定(试行)》第三部分第(六)项、第(七)项的规定。增爱公益基金会2016年度存在公益事业支出比例为1.96%，未公布关联方关系及关联交易情况的行为，违反了《基金会管理条例》第二十九条和《关于规范基金会行为的若干规定(试行)》第三部分第(六)项的规定。民政部对上述两家基金会分别作出警告的行政处罚，同时依据《社会组织信用信息管理办法》的规定，自行政处罚决定生效之日起，民政部将其列入社会组织活动异常名录。", "按照法律法规和章程规定开展业务活动，是基金会应当遵守的基本规则。公益事业支出比例是衡量基金会参与公益事业程度的重要标志，规定基金会每年公益支出的比例要求，是为了促进基金会更好地开展符合宗旨的公益事业。信息公开是基金会向登记管理机关报告和向社会公众公示其相关信息，接受各方监督的前提，也是提高基金会透明度和公信力的重要途径。基金会违反这两方面的规定，都要依法承担相应的法律责任。近年来，民政部不断加大社会组织执法力度，依法查处基金会各类违法违规行为，督促基金会切实履行法定义务。各基金会应当严格按照《中华人民共和国慈善法》、《基金会管理条例》、《基金会年度检查办法》等法律法规和政策文件的要求，依法依规开展活动，确保基金会健康有序发展。", "编辑 林玮琪"], "article_image": null},
{"article_title": ["民生教育间接收购远东学院51%股权 扩大在山东布局"], "article_content": ["新京报快讯（记者 石茹）11月25日，港股上市公司民生教育(01569.HK)发布公告称，其下属的一家附属公司重庆悦诚拟收购曲阜昌永51%的股权，作价人民币9180万元。交割完成后，重庆悦诚将持有曲阜昌永51%的股权，并通过曲阜昌永间接持有曲阜远东职业技术学院51%的举办者权益。", "根据委托管理安排，在执行股权转让协议的同一日，重庆悦诚、卖方潘燕燕、曲阜昌永及曲阜远东职业技术学院签署委托管理协议。第一期款项支付完毕之日开始至交割日，曲阜远东学院将委托重庆悦诚进行管理。委托管理期间，曲阜远东职业技术学院净利润的51%归重庆悦诚所有，作为管理服务费。", "根据公开资料，民生教育集团创立于1998年，创始人为李学春。民生教育在中国重庆、内蒙古、山东、香港等地投资了多所高等学校和中等职业学校及中学，并在安徽和河北扩展学校网络。于2017年3月22日在港交所IPO，首次募资13.8亿港元。", "公开资料显示，曲阜远东职业技术学院成立于1998年，是由山东省人民政府批准、国家教育部备案成立的全日制普通高等职业学院，台湾教育家王乃昌投资与曲阜市人民政府合作创办。根据公告，在2017-2018学年，学院有在校生5271人；2018-2019学年，在校生5417人。2018-2019学年，学院根据不同专业的学费在4300—9680元之间。", "根据公告显示的数据，远东职业技术学院的净利润连年攀升。2016年和2017年税前和税后净利润分别为792.6万和1.116亿，截至今年10月31日，2018年的利润约1.37亿。", "公告称，该收购有助于民生教育集团扩大在山东省的高等教育布局，从而进一步拓展集团在中国的学校网络。", "新京报记者 石茹 编辑 郭圆宇 校对 李立军"], "article_image": null},
{"article_title": ["无人举牌 华发最高报价25.335亿拿下房山拱辰地块"], "article_content": ["新京报快讯 （记者 曹冉京）今日（11月26日），北京市房山区拱辰街道17-02-10地块17-02-10地块F1住宅混合公建用地、17-02-09地块A33基础教育用地因竞拍后无人举牌，被华发集团以最高报价25.335亿拿下。这是房山区拱辰街道自2016年11月后首次出让土地。", "参与此次竞价的企业及联合体有房山新城+中铁建联合体、中铁诺德、华发集团、中国金茂。据北京市规划和自然资源委员会官网显示，该宗地建设用地面积为60,622平方米。规划建筑面积为157,573平方米，起始楼面价为15840元/平方米。资料显示，17-02-09 地块A33 基础教育用地需要由竞得人即华发集团代建并无偿移交房山区教委。", "该宗地住宅混合公建用地的居住建筑规模为70%，商品住房销售均价不超过42,561元/平方米，且最高销售单价不得超过44,689元/平方米。", "据悉，房山区拱辰街道是房山区政府所在地，全区的政治、文化、商贸中心。全街道拥有华冠商贸公司、国泰百货、良乡商场、鸿达商贸公司、亿客隆等大型商业单位30余家。交通便利，拥有京石高速公路、京保公路和京广铁路等国家级公路、铁路。", "新京报记者 曹冉京 校对 李铭"], "article_image": null},
{"article_title": ["广深车牌11月竞价结束，深圳个人车牌均价近6.5万"], "article_content": ["新京报快讯（记者 裴剑飞）今日（11月26日）下午3点，广州市、深圳市分别公布了今年11月的小客车车牌竞价情况，其中，广州市车牌个人成交均价为39585元，深圳市车牌个人成交均价为64986元。", "广州市11月车牌竞价情况", "据广州市中小客车指标调控管理办公室通报，今年11月广州市车牌（粤A牌照）个人成交均价为39585元，最低成交价为36800元；单位平均成交价为35922元，最低成交价为32300元。", "今年前10个月，广州个人平均成交价分为1月25213元、2月24560元、3月26939元、4月34455元、5月44225元、6月57283元、7月56152元，8月31654元，9月32205元，10月35434元。", "深圳市11月车牌竞价情况", "据深圳市小汽车增量调控竞价平台官网通报，今年11月深圳市车牌（粤B牌照）个人成交均价为64986元，最低成交价为58900元；单位平均成交价为40984元，最低成交价为38000元。", "今年前10个月，深圳个人平均成交价分别为1月71143元、2月44954元、3月59832元、4月71967元、5月为71845元、6月63756元、7月57802元，8月56713元，9月58197元，10月61961元。", "新京报记者 裴剑飞 见习编辑 侯佳欣 ", "校对 郭利英"], "article_image": null},
{"article_title": ["我国成功举办“风暴-2018”核安保综合演练"], "article_content": ["为贯彻落实习近平主席全球核安全峰会讲话精神，推进核安保演练实战化、制度化、规范化，切实提升我国核安保突发事件应对能力和水平，11月26日，国防科工局在福建宁德核电站成功举办“风暴-2018”核安保综合演练。国防科工局局长、国家原子能机构主任张克俭，国防科工局副局长、国家原子能机构副主任张建华现场指导演练。　　国家和军队有关部门、地方政府、涉核集团公司、中国工程物理研究院及清华大学等派人观摩。 综合演练现场综合演练现场综合演练现场"], "article_image": null},
{"article_title": ["专家谈首例基因编辑婴儿:意义不大或引发未知疾病"], "article_content": ["　　原标题：专家谈首例免疫艾滋病基因编辑婴儿：意义不大 或引发未知疾病", "　　今天（11月26日），深圳科学家贺建奎在第二届国际人类基因组编辑峰会召开前一天宣布，一对名为露露和娜娜的基因编辑婴儿于11月在中国健康诞生。这对双胞胎的一个基因经过修改，使她们出生后即能天然抵抗艾滋病。这是世界首例免疫艾滋病的基因编辑婴儿，也意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。", "　　消息一出，引起了公众的高度关注，也涌现了不同的声音，关注的焦点主要在于，通过基因编辑来实现艾滋病免疫，是否符合社会伦理？从科学角度是否真正可行？", "　　国家卫生与健康委员会疾病预防控制专家委员会委员、中华医学会感染病学会艾滋病专业学组副组长卢洪洲教授在接受北京青年报记者采访时对这项研究的价值表示了疑问：“艾滋病的母婴阻断非常成熟，如果担心艾滋的亲子间遗传，母亲治疗就可以了，干嘛还要做这份研究呢？它的研究价值何在呢？ ”", "　　此外，卢洪洲还对这一技术可导致的其它疾病表示担忧：“人体的每个部分都不可或缺，是非常自然的生命，这样做除了伦理，还可导致其它未可预知的东西，这都是需要考虑的。”", "　　北京地坛医院感染性疾病诊疗中心副主任医师肖江告诉北青报记者：“这个技术理论可行，目前艾滋病基因治疗在研究中，这个思路也算是未来艾滋病治疗的方向之一。但成功率很低，并且孩子未来是否可导致肿瘤或其他未知疾病，不好说”。报道中所谈到的基因编辑实现艾滋免疫，是通过“敲掉受精卵的CCR5基因”，在肖江看来，这一步很不容易，失败率高，“敲除CCR5基因，是否会脱靶敲掉其他正常基因呢？虽然他们说效率高不会脱靶，但这种可能性仍存在，把CCR5敲除了，把其他正常基因也敲除了，就可能导致癌症或其它疾病”。此外，肖江表示，伦理也是一个问题，应当严肃慎重对待。（北青报记者 张小妹）", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["探访云南与世隔绝的原始人家：今年才有户口"], "article_content": ["在云南昆明安宁市与玉溪市交界的森林里，有一户6口之家，他们与外界联系甚少，长期处于“原始生活”状态。这个家庭没有邻居，无信号，导航无法识别位置。今年，政府将他们落户在安宁市县街街道办事处。居委会主任说，该地址是他们的办公地，这家人仍要继续在深山生活。", "母亲潘志仙今年46岁，23年前生下大儿子张富红，后又依次生下张富学、张富金两个男孩，以及张梅花、张晓梅两个女儿。早些年潘志仙的丈夫因醉酒溺亡，几年前，潘志仙又莫名患上精神病。", "防火公路没修建前，他们出趟山需翻山越岭走上数小时。公路建成后，他们才慢慢与外界接触，并有了些现代化物品。例如，日常采药时，兄弟三人会骑一辆买来的二手摩托。", "平时，家里主要以采药、采蘑菇、放羊为生，也种植一些农作物和蔬菜。", "采药也是他们的日常劳作。", "屋内，张富学在做饭。", "他们日常的饭菜。", "他们最纠结的是妹妹张晓梅的上学问题。因为山里没学校，除张富学短暂读过书外，其他人几乎没受过教育。", "兄妹几人只能歪歪扭扭写出自己的名字和简单汉字。17岁的张梅花还喜欢在纸上画画。", "在丛林间玩耍的张晓梅，11岁的她已到了上学的年纪，她期待着能上学的那一天。", "□AnsticeLi(摄影师)", "编辑 郑新洽   校对 郭利琴"], "article_image": null},
{"article_title": ["湖北省高校本科教育工作会议召开"], "article_content": ["新闻网讯（通讯员邱超）为深入学习领会习近平新时代中国特色社会主义思想和习近平总书记关于教育的重要论述，学习贯彻全国教育大会、新时代全国高等学校本科教育工作会议精神，共同推进我省高水平本科教育建设，11月21日，全省高校本科教育工作会议在我校举行，省教育厅党组书记、厅长陶宏出席会议并讲话。", "武汉大学校长窦贤康、副校长周叶中，华中科技大学校长李元元等全省68所普通本科高校校长（院长），分管教学工作副校长（院长）、教务处处长，省教育厅相关厅级领导、厅机关有关处室主要负责同志参加会议。武汉大学、华中科技大学、华中师范大学、湖北大学、湖北工业大学、武汉东湖学院等6所高校作交流发言。会议由湖北省教育厅主办，武汉大学承办。", "窦贤康致欢迎辞。他代表武汉大学向全省高校本科教育工作会议的召开表示诚挚祝贺，并指出，为写好湖北高等教育的“奋进之笔”，湖北省教育厅正在努力落实立德树人的根本任务，着力提高人才培养能力，建设高水平本科教育体系。此次组织召开全省高校本科教育工作会议，令人振奋，鼓舞人心。", "周叶中在大会上作题目为《人才培养为本，本科教育是根》的交流发言。他介绍了学校“人才培养为本，本科教育是根”的办学理念、以“成人”教育统领“成才”教育的人才培养理念和“厚基础、跨学科、鼓励创新与冒尖”的本科教学理念。他指出，武汉大学素有重视本科教育的优良传统，始终坚持把人才培养作为学校发展的第一使命，把本科教育作为学校发展的根本。近年来，学校努力践行大类招生与大类培养相结合、通识教育与专业教育相结合、创新创业教育与专业教育相结合，全面修订本科人才培养方案、强化通识教育改革、创新基础学科拔尖人才培养模式、构建全方位创新创业教育体系、完善教学质量保障系统、充分激发教与学的双重动力。学校本科教育改革取得明显成效，人才培养质量稳步提升。", "华中科技大学教务处处长陈刚以《让站好三尺讲台的每位教师享有职业荣誉感》为题，分享了华中科技大学在本科人才培养方面取得的成绩和主要做法。", "华中师范大学校长赵凌云作题目为《深度融合信息技术，重构本科人才培养体系》大会交流发言，介绍了华中师范大学在以“国际化”和“信息化”为两翼建设高水平大学的发展战略及八大举措。", "湖北大学党委书记尚钢的交流题目为《构建一流本科人才培养体系》，他指出，湖北大学抓住地方高校的特点，审时度势、找准发展定位，办出特色，争创一流。", "湖北工业大学校长刘德富作题目为《以认证为抓手，着力打造工程师的摇篮》大会交流发言。他指出，湖北工业大学以专业认证为抓手，践行“学生中心、产出导向、持续改进”工程教育三大核心理念，积极推进工程教育改革。", "武汉东湖学院院长王恕立发言的题目为《加强教学资源建设，培养应用型本科人才》。他介绍了武汉东湖学院通过“自投自建”“互惠共建”“机制保障”，建好用好三大教学资源，不断夯实应用型本科人才培养的资源基础。", "陶宏在总结性讲话中指出，此次大会对深入学习贯彻习近平总书记关于教育的重要论述和全国教育大会精神、深入贯彻和落实新时代全国高等学校本科教育工作会议精神和《教育部关于加快建设高水平本科教育全面提高人才培养能力的意见》等系列文件精神具有重要意义。陶宏要求，全省高校要站在增强“四个意识”、坚定“两个维护”的政治高度，站在加快教育现代化、建设教育强国、办好人民满意教育的战略高度，坚定不移地走中国特色社会主义教育发展道路，全面落实立德树人的根本任务，着力提高人才培养能力，加快形成高水平人才培养体系，努力培养德智体美劳全面发展的社会主义建设者和接班人。", "陶宏认为，本科教育是高等教育的“压舱石”，本科教学是高校人才培养的“主战场”。要在“八个着力”上下功夫，加快推进我省高水平本科教育建设。即：着力推动“三全育人”、着力加强一流专业的建设、着力提升教师教书育人的能力、着力推动课堂教学的革命、着力严格教学过程的管理、着力加强实践育人的平台建设、着力深化创新创业教育改革、着力完善协同育人的机制。", "与会代表还参观了武汉大学第六届大学生“三创”成果展、新闻与传播学院国家级实验教学示范中心、生命科学学院国家级实验教学示范中心，观摩了文理学部教六楼通识课程、青年教师全英文教学竞赛和创业教育课程等课堂教学。", "（摄影：徐捷、金鑫 编辑：周丽园、陈丽霞）"], "article_image": null},
{"article_title": ["注意了，这些散装鲜鸡蛋检出兽药成分"], "article_content": ["图片来源/国家市场监管总局截图", " ", "5批次鲜蛋检出动物抗菌药氟苯尼考", "国家市场监管总局通报显示，安徽永辉超市有限公司合肥武里山路分公司销售的1批次散装洋鸡蛋、甘肃省兰州西太华工贸集团股份有限公司西太华商厦销售的宜和宣1批次称重土鸡蛋、内蒙古自治区赤峰市红山区宝星桑根牧场生鲜超市销售的1批次散装鸡蛋、江苏省无锡爱莲连锁超市有限公司徐州解放南路店销售的1批次“天圆”牌草鸡蛋（45枚/盒）、北京通糖物美便利超市有限公司通州梨园南街店销售的1批次耀坤鲜鸡蛋（1.3kg/盒）都被检查出氟苯尼考。", "氟苯尼考是什么？国家市场监管总局解释，氟苯尼考又称氟甲砜霉素，是农业部批准使用的动物专用抗菌药，主要用于敏感细菌所致的猪、鸡、鱼的细菌性疾病。《动物性食品中兽药最高残留限量》（农业部公告第235号）中规定，氟苯尼考在产蛋鸡中禁用（鸡蛋中不得检出）。正常情况下消费者不必对鸡蛋中检出氟苯尼考过分担心，但长期食用氟苯尼考残留超标的食品，对人体健康有一定影响。", " ", "1批次鸡蛋含恩诺沙星", "通报还显示，标称安徽省淮北市康苑禽业生产的1批次土鸡蛋（45枚/盒）被检出恩诺沙星。", "恩诺沙星属于氟喹诺酮类药物，是一类人工合成的广谱抗菌药，用于治疗动物的皮肤感染、呼吸道感染等，是动物专属用药。《动物性食品中兽药最高残留限量》（农业部公告第235号）中规定，恩诺沙星（以恩诺沙星和环丙沙星之和计）可用于牛、羊、猪、兔、禽等食用畜禽及其他动物，但在产蛋鸡中禁用（鸡蛋中不得检出）。长期食用恩诺沙星残留超标的食品，对人体健康有一定影响。", " ", "挑鸡蛋5招注意", "鸡蛋太常见了，但是你会挑选鸡蛋吗？在购买散装鸡蛋时，可通过以下步骤判断鸡蛋是否新鲜。", "图片来源/视觉中国", "一看，观察鸡蛋外壳是否干净完整，有没有破损的痕迹、发霉的污点。", "二摸，不要选择那些摸上去过于光滑，表面过于光亮的鸡蛋，要选择鸡蛋壳上面有一层白粉的鸡蛋。", "三晃，拿起鸡蛋，放在耳边轻晃，听不到蛋壳里蛋清摇晃声音的鸡蛋才新鲜。", "四照，对着亮光处照明，看看有没有气室，气室大的，不是新鲜鸡蛋。", "五泡，把鸡蛋放入水中，沉底的一般是新鲜鸡蛋，彻底漂起来就是坏鸡蛋了。", " ", "新京报记者 夏丹 校对 李铭"], "article_image": null},
{"article_title": ["韩官员：或可在2022年搭乘朝韩铁路前往中国"], "article_content": ["　　原标题：韩总统府秘书室长：或可在2022年搭乘朝韩铁路前往中国", "　　[环球网报道 实习记者 王玮彬]据韩国《东亚日报》11月26日报道，在朝韩联合考察朝鲜区段铁路一事获得联合国安理会制裁豁免后，韩国总统府青瓦台秘书室长任钟皙25日称，若朝韩铁路对接工作可与无核化一道加快步伐，就有望在2022年北京冬奥会之际搭乘火车前往中国。", "　　任钟皙25日在通过脸书称，（豁免一事）是通过朝韩的协商和忍耐，以及韩美间的密切合作取得的宝贵成果。如果朝韩铁路对接工作可与无核化一道加快步伐，韩国人就有望于2022年搭乘朝韩铁路京义线行至朝鲜新义州，再经由丹东前往中国为2022年北京冬奥会选手加油助威。", "　　报道称，韩国政府将与朝方于本周晚些时候起展开为期两周的京义线至东海线联合考察。据称，朝韩双方拟定在考察结束后于开城在举行开工仪式。考虑到北京冬季奥运会将于2022年2月，即韩国总统文在寅任期的最后一年举办，任钟皙的发言表明朝韩铁路连接工程将在文在寅任期内完成。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/translate/151/w638h313/20181126/vT5K-hpevhck7871659.jpg"},
{"article_title": ["日产前董事长戈恩否认财务不当行为的指控"], "article_content": ["新京报快讯（记者 张洁）戈恩事件似乎又出现剧情反转。据日本广播协会11月25日报道，日产前董事长卡洛斯•戈恩否认了有关其存在财务不当行为的指控。戈恩在接受日本检方调查时否认了针对他的一切指控，并表示无意低报薪酬。", "前日产代表董事格雷格•凯利于同一天被逮捕。NHK在报道中援引了他在接受调查时的言论，格雷格·凯利称戈恩的薪酬是和日产其他高管商讨过的，也是以合适的方式支付的。", "作为雷诺-日产-三菱联盟成员，日产汽车于11月22日召开董事会，决定解除戈恩日产汽车董事长及代表董事的职务，同时也解除凯利的代表董事职务。此外，三菱汽车也公开表态支持日产汽车的做法，称将于本周召开董事会决定解除戈恩董事长职务。", "而雷诺汽车则表示，由于尚未了解到案件的详细情况，如何对待戈恩将视案件进展进行判断，雷诺决定让其外部董事波洛雷代行职权，但暂不解除戈恩的董事长兼CEO职位。", "新京报记者 张洁 编辑 张冰 校对 李铭"], "article_image": null},
{"article_title": ["自治区党政代表团赴黑龙江回访参观考察 庄严讲话"], "article_content": ["带着全区330多万各族人民对黑龙江长期以来给予西藏特殊支持的深深感激之情，2018年21日至22日，区党委副书记、自治区常务副主席庄严率西藏党政代表团赴黑龙江开展回访，与省委、省政府主要领导同志进行座谈，参观考察项目，看望援藏干部代表，并召开援藏干部座谈会和对口援藏工作座谈会。", "黑龙江省委书记张庆伟会见了西藏党政代表团并讲话。省委副书记、省长王文涛，省政协主席黄建盛，省委副书记陈海波参加相关活动。", "张庆伟代表黑龙江省委、省政府对西藏党政代表团表示热烈欢迎。张庆伟表示，对口援藏是国家长期战略，做好对口援藏工作是党中央和习近平总书记交给黑龙江的一项重大政治任务。黑龙江省委、省政府高度重视对口援藏工作，认真贯彻落实习近平总书记关于做好援藏工作的重要讲话精神和指示要求，把对口援藏的事放在心上、纳入日程，积极调动多方力量，统筹协调各方资源，全力开展援藏工作。同时，把开展对口援藏工作作为学习借鉴、自我提高的过程，激发内生动力，把自己的事情办好。下一步，黑龙江省委、省政府将进一步提高政治站位，提升援藏工作精准度，拓展双方经贸合作领域，切实发挥援藏干部作用，把日喀则群众关心的事、关乎发展的事、守边固边的事坚决办实、办好、办出成效。希望两省区进一步加强多层次、多形式的交流互动，密切民族关系，增进民族感情。", "庄严代表自治区党委、人大、政府、政协和全区各族人民，代表吴英杰书记、齐扎拉主席，向黑龙江省长期以来给予西藏各项工作的关心支持表示衷心感谢，并向黑龙江省委、省政府介绍了我区近年来的发展情况。庄严指出，长期以来，黑龙江省委、省政府始终讲政治、顾大局，始终把做好对口支援西藏工作作为一项重大政治任务和光荣使命，不断完善援藏机制，持续加大人才援藏力度，加大资金投入力度，积极落实就业援藏，加快实施产业援藏，为西藏发展稳定作出了突出贡献，西藏人民永远铭记在心。衷心希望黑龙江省委、省政府一如既往支持援藏工作，在边境小康村建设、人才援藏、产业援藏等方面继续给予支持，共同推动西藏长足发展和长治久安。", "在与援藏干部及家属代表座谈时，庄严说，黑龙江省历届援藏干部以绝对忠诚的政治品格、攻坚克难的可贵品质、改革创新的杰出能力、扎实过硬的工作作风、严于律己的良好形象，得到了西藏各族干部群众的广泛赞誉。希望广大援藏干部一如既往地关心支持西藏经济社会发展。", "回访期间，代表团还先后前往齐齐哈尔市和哈尔滨市，实地考察产业发展、文化旅游、生态保护、科技创新等情况。", "黑龙江省领导王常松、李海涛、王爱文、张雨浦、胡亚枫，自治区领导纪国刚、张延清、桑杰扎巴参加有关活动。"], "article_image": null},
{"article_title": ["北京一赌博窝点藏身村庄被举报 23人被刑拘"], "article_content": ["新京报讯（记者 左燕燕 通讯员 张硕）赌博窝点藏身村庄，参赌人员以麻将牌“推筒子”方式，每局本金500元或1000元，输赢在万元上下，并设有专门放贷人员。新京报记者今日（26日）从北京顺义警方获悉，目前该团伙23人因开设赌场被刑事拘留。", " ", "据介绍，近日警方接到群众举报，在杨镇某村一库房内，存在聚众赌博的现象。民警侦查发现，库房地处该村外围，位置偏僻且隐蔽，属于全封闭式，只有一个进出大门。", " ", "11月12日凌晨3时，警方现场控制50余名参赌人员，并起获赌博的麻将牌一副、“抽水”的箱子一个、验钞机两台、赌资50余万元。", " ", "民警介绍， 2018年11月10日以来，以陈某等三人为首的赌博团伙在杨镇某村租赁的库房内开设赌局，组织参赌人员以麻将牌“推筒子”的方式进行聚众赌博，每局本金500元或1000元，输赢都在几万元上下。", " ", "为了让参赌人员安心玩牌，也为了减少不必要的外出，赌场内还免费给参赌人员提供香烟、茶水、饮料、泡面等，并有专职人员为参赌人员服务。", " ", "陈某等人还设立“抽水”箱子，并指定专人看守，每局牌结束要“抽水”1000元或者2000元。现场查获10余名专门进行放账的人员和两台验钞机，如果有参赌人员钱输光了，就可以从这些人手里借取“高利贷”。", " ", "目前，犯罪嫌疑人陈某（男,39岁,北京市人）等23人因开设赌场被顺义公安分局刑事拘留，丁某（男，33岁，吉林省人）等9人因赌博被顺义公安分局行政拘留，对其余在场没有参与赌博的人员，民警进行了批评教育。", "编辑 潘佳锟 校对 郭利琴"], "article_image": null},
{"article_title": ["郑州：使用社保卡可直接到医院挂号看病"], "article_content": ["　　新华社郑州11月26日电（记者刘怀丕）记者从郑州市人社局了解到，郑州市开通了“就医一卡通服务”，郑州市参保人员可直接使用社保卡在定点医院享受挂号、就诊、结算、查询等全流程就医服务。", "　　每去一家医院看病，就得办一家医院的就诊卡，群众反映很麻烦。为给参保患者提供便捷的诊疗服务，郑州市在河南省人民医院率先开通了“就医一卡通服务”。这一业务开通后，持社保卡在医院自助服务终端或者门诊窗口开通就诊服务功能，在医院看病只需要携带一张社保卡。", "　　郑州市人社局相关负责人介绍，为拓展郑州市社保卡便民服务功能，结合支付宝、微信的信息共享功能，通过人社系统基础信息平台认证，郑州市为参保人签发了电子社保卡。凡拥有电子社保卡的，可在开通此项服务的定点医院微信公众号或支付宝生活号上在线建档，医院通过扫码枪就能完成对就医患者的身份识别，从而实现患者“脱卡”，仅通过手机就能完成建档、挂号、就医和结算流程。", "　　今年以来，郑州市电子社保卡签发人数已达200多万人，全市650余家药店和河南省人民医院、郑州市中心医院、郑州市第一人民医院等6家医院支持医保在线支付，近期还将有11家定点医院接入运行。"], "article_image": null},
{"article_title": ["44万多的矿渣补偿费，是如何无中生有的？"], "article_content": ["　　2018年2月初，温州市龙湾区纪委监委对城市中心区管委会原党组成员黄勤忠违规经商行为进行调查时，意外发现了其在温州市某铸造厂拆迁过程中的问题线索。", "　　随着调查的展开，一出伪造工业拆迁项目进行征收补偿的秘密，也随之被揭开。", "　　一个线索牵出一笔巨额拆迁补偿款", "　　问题线索中提及的铸造厂位于永中街道双何村，在2017年11月被纳入城中村改造范围内，但却不是由项目属地的永中街道负责处理，而是“阴差阳错”地由黄勤忠负责的普门村拆迁项目中按照一个虚构的工业拆迁项目进行征收补偿。", "　　对照2017年城中村改造拆迁补偿政策，调查人员发现，该厂竟有一笔不在补偿政策项目的44万余元“矿渣补偿费”静静地“躺在”了补偿款的账目单上。", "　　“这个列入城中村改造的厂房拆迁怎么不是由属地街道负责，而是由黄勤忠所在的城市中心区管委会负责？”", "　　原来，这都是黄勤忠在幕后一手操作。黄勤忠听说温州某铸造厂厂房要出卖，心里估摸着这块地也许会被政府征收，说不定能得到一笔不菲的拆迁补偿款。考虑到自己的公职人员身份，他找到了双何村村民陈金国作为“对外代理人”，合伙以120万元的价格买下了该厂房。", "　　2013年5月，因道路建设需要，该铸造厂位于规划拆迁红线内的398.84平方米的违章建筑被拆除，并获得了补偿款13万余元。事后，黄勤忠授意陈金国将上述13万余元交给其妻子郑某某。", "　　44万多的矿渣补偿费，哪来的？", "　　2017年底，该铸造厂被当地政府纳入了动迁红线内。根据有关文件，集体土地的违章厂房的补偿项目为清障、水泥地、杂地名目等，并无矿渣补偿名目。那么，为什么这个集体土地上的违章厂房却领取了补偿政策范围内不存在的“矿渣补偿费”，怎么审核通过的？", "　　据了解，在没有和属地街道沟通、没有征得上级部门同意的情况下，黄勤忠利用职权，把这个厂房从属地街道硬是划到了普门村拆迁项目范围里，并自作聪明地伪造了一个工业拆迁项目进行征收补偿。随后他指示相关拆迁事务代理公司工作人员将不在补偿名目内的矿渣列入补偿内容，而他则作为项目负责人直接在拆迁审批表上签了字。", "　　通过这一系列的操作，陈金国顺利拿到了不应该补偿的44万余元矿渣补偿款，并与黄勤忠按照之前的出资比例进行了分配。", "　　日前，温州市龙湾城市中心区管委会原党组成员黄勤忠因涉嫌贪污罪在龙湾区人民法院开庭审理，现场200多名党员干部进行了旁听。", "　　(温州市纪委监委)"], "article_image": null},
{"article_title": ["沙尘暴袭甘肃现“沙墙” 多地空气质量指数爆表"], "article_content": ["　　原标题：沙尘暴袭甘肃现巨型“沙墙” 多地空气质量指数“爆表”", "　　中新社兰州11月26日电 （记者 冯志军）25日下午以来，今年入冬以来首场大范围风沙天气入侵甘肃，多地遭冬季鲜见的强沙尘暴侵袭，百米高的巨型“沙墙”刹那间吞噬城市的场面犹如“科幻大片”。受此影响，包括甘肃省会兰州在内的多地空气质量指数“爆表”。", "　　25日下午，长约近千公里的甘肃河西走廊自西向东出现了区域性大风沙尘天气，多地发布沙尘暴黄色预警。在位于河西走廊中段的张掖市境内，多地民众拍摄到“大风裹挟着沙尘形成一堵近百米高的沙墙向城市逼近，遮天蔽日的沙尘瞬间将城市吞没”的图片和视频。", "　　至26日上午，奔袭一夜的大风沙尘笼罩兰州城区，并不断蔓延扩散，昏黄的视觉所及范围内“天地一色”，远处的高楼建筑以及行驶车辆尽数“消失”。空气中弥漫着浓浓的尘土味，即使门窗紧闭的公交车内，仍不时有令人窒息的刺鼻尘土不断侵入，迫使不少民众“全副武装”出行。", "　　在城区人流密集的街道，扑鼻而来的沙尘使得平日里生意红火的户外早餐摊点也受到严重影响，上前购买早餐的民众寥寥无几，而一些室内的餐厅则显得客流不绝。“今天户外污染太严重，为了个人健康，还是不要在户外用餐为好。”有当地市民表示。", "　　据全国城市空气质量实时发布平台26日10时监测显示：不仅是嘉峪关、酒泉、张掖、金昌、武威、白银、兰州、定西等甘肃境内多座城市出现“严重污染”，紧邻河西走廊的青海省会西宁，以及临近此区域的宁夏回族自治区首府银川的空气质量指数亦出现“爆表”。", "　　此次沙尘天气过程还对交通运输造成影响。中国铁路兰州局集团有限公司26日发布消息称，兰新铁路沿线地区25日遭今年入冬以来首场强沙尘暴侵袭，造成喀什—西安K170次、阿克苏—杭州K596次、乌鲁木齐—重庆K1584次7趟旅客列车晚点。", "　　气象部门称，受冷空气影响，26日下午到夜间，甘肃大部最高气温明显下降。该省甘南州局地阴有小雪，河西五市及兰州市局地有扬沙或浮尘。此次大范围沙尘天气将于27日逐渐消散。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["重庆：贫困劳动力就业创业将获得多项支持政策"], "article_content": ["　　新华社重庆11月26日电（记者张翅）近日，重庆市多部门印发《关于进一步加大就业扶贫政策支持力度和落实力度的通知》，提出通过包含一次性创业补助、职业培训、信贷支持等多项措施，鼓励支持贫困劳动力就业创业。", "　　重庆打破贫困劳动力享受就业创业政策的年龄上限限制。通知明确规定，凡16周岁以上、有劳动能力的建档立卡贫困人口，符合就业扶贫相关政策条件的，均纳入政策支持范围。同时，加大对贫困劳动力就近就地就业的支持，加大组织化劳务输出的支持，对贫困劳动力通过人力资源服务机构有组织地输出到重庆市内其他区县就业。", "　　此外，重庆灵活运用金融、财政等资金杠杆，对创办小微企业或从事个体经营且正常运营6个月以上的贫困劳动力，按8000元/户的标准给予一次性创业补助；对14个贫困区县的市级创业孵化基地，在实施绩效评估及奖励时予以倾斜；对贫困劳动力的优质创业项目，试点开展无抵质押物、无保证人的“双无”信用担保贷款。"], "article_image": null},
{"article_title": ["宁夏银川设立脱贫攻坚专项基金救助农村深度贫困人口"], "article_content": ["　　新华社银川11月26日电（记者任玮）记者日前从宁夏银川市政府获悉，银川市以每年不少于1000万元的标准设立了农村深度贫困人口脱贫攻坚专项救助基金，对经过认定的农村深度贫困人口按一类、二类救助标准每月给予专项救助。", "　　据了解，银川市政府出资1亿元，委托银川经济技术开发区管理委员会采用第三方项目扶贫机制，将资金投放于银川经济技术开发区内项目或企业，产生的收益用于设立农村深度贫困人口脱贫攻坚专项救助基金，每年不少于1000万元。", "　　银川市对农村深度贫困人口的认定标准为，具有银川市农村户籍、持有第二代残疾人证、享受农村最低生活保障的一级、二级重度残疾人；按照建档立卡标准和程序认定为建档立卡贫困人口的自主迁徙居民、持有第二代残疾人证的一级、二级重度残疾人。其中，一级、二级重度残疾人分别为一类、二类救助对象，每月分别给予260元和150元的专项救助。", "　　银川市对农村深度贫困人口脱贫攻坚专项救助对象实行动态管理，并且明确脱贫攻坚专项救助对象可以同时申请其他社会救助。另外，银川市将建立救助标准动态调整机制，根据经济社会发展水平和银川市农村居民消费价格指数等因素，对救助标准适时调整。"], "article_image": null},
{"article_title": ["杭州市滨江区委原常委、副区长兰斌严重违纪违法被开除党籍和公职"], "article_content": ["　　日前，经浙江省纪委监委和杭州市委批准，杭州市纪委监委对滨江区委原常委、副区长，杭州高新开发区(滨江)党工委原委员、管委会原副主任兰斌严重违纪违法问题进行了纪律审查和监察调查。", "　　经查，兰斌严重违反政治纪律，对抗组织审查；严重违反中央八项规定精神，受礼；严重违反组织纪律，违反个人有关事项报告规定，隐瞒不报家庭入股民营企业情况和在组织谈话时不如实向组织说明问题；严重违反廉洁纪律，受礼，违规经商办企业；严重违反国家法律法规规定，利用职务便利，为他人谋利，收受财物，数额特别巨大，涉嫌受贿犯罪；滥用职权，造成国有资产重大损失，涉嫌滥用职权犯罪。", "　　兰斌身为党员领导干部和国家机关工作人员，严重违犯党纪和政务法规，并涉嫌受贿、滥用职权犯罪，性质恶劣、情节严重。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经市纪委常委会研究，并报市委批准，决定给予兰斌开除党籍处分；由市监委给予其开除公职处分；终止其滨江区第五次党代会代表资格；将其涉嫌职务犯罪问题移送检察机关依法审查起诉。（杭州市纪委监委）"], "article_image": null},
{"article_title": ["冬天做不了卖萌少女？你还差一只毛毛包"], "article_content": ["米兰街头，手拿可爱“花苞”包的潮人街拍。图/视觉中国", "天气越来越冷，大家在选择造型方案的时候，开始把更多的眼光放在那些毛茸茸的、自带温暖感的单品上。带有毛毛元素的包袋时髦又可爱，款式繁多，颜色斑斓，女孩们只要备上一件，“少女感”自来，瞬间吸睛绝对没有问题。", "2019春夏巴黎男装周潮人街拍 。图/视觉中国", "爱用毛毛元素的“大户”MiuMiu前两天在上海办秀，活动现场上就出现了不少毛毛包单品：", "图/品牌官微", "“锦鲤”杨超越同学一身粉嫩Look出场，粉色的毛毛包少女之外不失优雅。", "图/品牌官微", "御姐张雨绮一身红色针织单品演绎“下装消失风”，手中拿着的那只姜黄色Mini毛毛包不仅增添了整体Look的丰富感，也增加了一身“甜度”。", "图/视觉中国", "“甜姐儿”宋茜之前也有过类似的造型，不过她选择的是这个品牌稍大一点的白色毛毛手拿包，这个size的包包实在是酷似绒毛动物，拿在手上不仅舒服、可爱能卖萌，连出行的心情似乎都轻快了三分。", "2018春夏伦敦时装周Anya Hindmarch 品牌秀场。图/视觉中国", "2018秋冬伦敦时装周潮人街拍 。图/视觉中国", "其实，毛毛包除了能够为搞怪、可爱系数加码外，只要选择对了款式，扮酷也是没有问题的。", "图/视觉中国", "就比如“小南瓜” Behati Prinsloo前些日子出现在加州机场时，选择这件动物纹双肩背“毛茸茸”，就是她这一身造型显现潮味的关键。", "图/视觉中国", "同样是维密天使，“何仙姑”何穗回国的时候则是选择的“All Black”帅美范儿，就连她手上拎的毛球小箱包，也因为与造型保持了“一体感”，而显得分外犀利有型。", "新京报记者 周红艳 图片来源 品牌官微、视觉中国 校对 李立军"], "article_image": null},
{"article_title": ["庆祝建校六十周年教职工合唱展演成功举办"], "article_content": ["为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，纪念改革开放40年和我校建校60周年，由校工会主办的“甲子咏初心，奋进新时代”全校教职工合唱展演于11月23日晚在东区大礼堂举行。全校13支代表队和教工合唱团、离退办金秋合唱团共1000多名教职工参加演出。党委常委、副校长朱长飞，党委副书记、工会主席蒋一，党委常委、副校长王晓平出席并观看演出。", "离退办金秋合唱团以校歌《永恒的东风》拉开展演序幕，铿锵有力的词曲，满头银发的老教师的深情歌唱，让人不由想起那激情澎拜的岁月，坚定了科教报国、服务社会的初心。", "随后，每支代表队演唱两首歌曲，围绕庆祝科大六十年华诞、奋进新时代这一主题，各代表队用深情的歌声表达了对党对伟大祖国深沉的爱和对科大美好未来的祝福。参加展演的教职工穿着整齐的服装，怀着深挚的情感，和着钢琴的韵律，随着指挥的节拍，时而深沉婉转，时而高亢激昂，用嘹亮的歌声倾情演绎盛世华章。礼堂内歌声回荡，掌声不断，将展演不断推向高潮。整场演出在教工合唱团带来的《同一首歌》中画上圆满句号。", "经过评委现场评分，附属中学队，信息科学技术学院、工程科学学院、计算机科学与技术学院、软件学院联队，机关男队，机关女队，校医院队五支代表队获优秀展演奖；管理学院队，人文与社会科学学院队，图书馆、网络信息中心、档案馆、博物馆联队，生命科学学院队，地球和空间科学学院队，数学学院队，物理学院、合肥微尺度物质科学国家研究中心联队，化学与材料科学学院队八支代表队获优秀组织奖。朱长飞、蒋一、王晓平为获奖代表队颁奖并合影留念。", "本次展演活动，各分工会广泛动员，精心筹备，认真排练。在所有参加展演的教职工和工作人员的共同努力下，展演顺利举行。", "歌声悠扬，回望科大六十年峥嵘岁月；旋律铿锵，唱响奋进新时代华彩乐章。此次合唱展演作为校庆活动之一，丰富了教职工业余文化生活，展现了我校教职工团结奋进、勇于创新、敢于超越、力争一流的精神风貌。", "（工会）"], "article_image": null},
{"article_title": ["足协又双叒辟谣：国家集训队不参加2019赛季中超"], "article_content": ["新京报快讯（记者 徐晓帆）针对近日部分媒体报道的“国家集训队将参加2019赛季中超联赛”一事，中国足协新闻办于今日下午3时许通过微博辟谣称：“此消息不属实，下赛季中超联赛的规模和赛制将保持稳定，不会进行重大调整。”", "足协新闻办微博截图。", "11月初，中国足协公布第二批国家集训队名单，44名球员中不乏张呈栋这样的老国脚。在这份名单公布之后的11月19日，第一期集训队已经结束了在山东泰安的封闭军训，接下来他们将赴昆明进行有球集训。自10月份第一期U25国家集训队组建之初，就有传闻称，为了培养年轻国脚，这支队伍有可能成建制地参加2019年中超联赛。", "中国足协在今日的辟谣声明中予以否定，并称将按照《中国足球改革发展总体方案》的要求继续深化职业联赛改革，“目前，中国足协正在积极研究职业联赛综合治理、青训体系建设、建立职业联盟等一系列深化改革措施，将适时向社会公布。”", "这已是中国足协半个月内第3次通过官方途径辟谣。此前，足协曾对“中超扩军为20支队”以及“桑保利将执教国足”两则传言予以否定。"], "article_image": null},
{"article_title": ["西班牙华人华侨热切期盼习主席访问"], "article_content": ["来源：央视新闻客户端", "应西班牙国王费利佩六世邀请，中国国家主席习近平将于11月27号至29号对西班牙进行国事访问。当地华人华侨期待此访能为两国间的经贸合作与人文交流，注入新的活力。", "义乌西班牙交流基金会主席 毛文进：我们非常期待习主席的来访，通过这种来访，通过政策的沟通，能够释放更多双方之间的一些红利，不断地扩大贸易水平，通过贸易水平的扩大，为我们整个这条贸易通道提供更多可运输的商品，提供更多贸易机会。", "西班牙的华人华侨认为，习主席此访将有助于进一步加强中国和西班牙的友好关系，增进两国人民间的友谊。", "西班牙中国律师事务所主任律师 季奕鸿：最近这几天，很多西班牙的律师朋友都在问我，习主席访问西班牙的相关情况，说明西班牙民众对习主席、对西班牙的国事访问是非常关心的，我相信西班牙人在习主席访问以后，会有更多的人学习中文，也会让西班牙语更好在中国推广。", "“中文热”在西班牙持续升温", "西班牙中文学生 孙依兰：我叫塞拉，我的中文名字叫——孙：子小“孙”；依：依靠的“依”；兰：兰花的“兰”。孙依兰。我是西班牙人。", "这位说着一口流利中文的西班牙女孩，就是目前近5万名西班牙中文学生当中的代表。她曾经先后就读于北京外国语大学和北京语言大学，学中文的时间已经超过10年了。她亲身感受着西班牙国内持续升温的“中文热”。", "西班牙中文学生 孙依兰：越来越多的西班牙学生学习汉语，比以前多了。西班牙人学习中文和中国人学习西班牙语，对我们两国的关系挺好的。", "国家汉办西班牙代表处海外事务代表张丽表示，中国经济的发展给现在西班牙的年轻人，提供了非常好的发展机遇和就业筹码。现在很多人学习汉语，也是希望能够通过语言，进一步深入了解中国文化。", "西班牙中文学生 孙依兰：我很高兴习近平主席能够来西班牙进行访问，我会参加习近平主席的欢迎活动，也希望有越来越多的西班牙人能够学习汉语，了解中国文化。"], "article_image": null},
{"article_title": ["【湘纪专评】40年，湖南反腐一路走来"], "article_content": [], "article_image": null},
{"article_title": ["为城市发展凝心聚力——上海基层党建亮点"], "article_content": ["　　新华社上海11月26日电　题：为城市发展凝心聚力——上海基层党建亮点", "　　新华社记者杨金志、郭敬丹", "　　上海是中国共产党的诞生地，这座城市的红色基因代代相传。在新的历史时期，无论是高楼大厦间、社区弄堂里，还是新兴领域中，不断创新、发展和稳固的基层党建，都在为城市发展凝心聚力。", "　　党建工作的难点在基层，亮点也在基层。在上海，基层党建既发扬优良传统，又与时俱进，不断适应新形势，拓宽基层党建的领域，形成了城市基层党建的“上海样本”。", "　　高楼大厦间：党建有阵地，企业得发展", "　　在寸土寸金的浦东陆家嘴，上海中心大厦22层的陆家嘴金融城党建服务中心，是陆家嘴金融贸易区综合党委建立的楼宇党建阵地。有了这样的阵地，党建落到实处，各类企业得到健康发展。", "　　“陆家嘴金融城95%的主体是新经济组织、新社会组织，50余万工作者中近70%为硕士及以上学历，面对这一特色主体，我们已经形成了党建阵地体系。”上海自贸试验区陆家嘴管理局党组书记、局长张宇祥说，不仅中华最高楼上有党建服务中心，在陆家嘴金融城的252幢商办楼宇里还星罗棋布地分布了10个片区和30个党建站点，管理服务区域内200多个“两新”基层党组织、近万名党员，由此形成体系化、全覆盖的党建工作格局。", "　　地处浦西的静安区，同样是“高大上”的中央商务区。扎根静安的玫琳凯（中国）有限公司是一家外资化妆品企业，这里的党建工作历久弥新、有声有色。", "　　记者在玫琳凯公司各个办公平面看到，所有党员的工位前都亮出了鲜红的党徽和醒目的姓名。100多平方米的党员活动中心现代、整洁、功能齐全。公司党总支书记安从真说，支部设置不按公司结构、不照行政部门，而是着眼于“提升组织力”，以楼层为单位，每两层设一个支部，三个党支部覆盖六个楼层全部党员及员工，由此强化党员发挥先进性作用的组织机制。", "　　社区园区里：最后一公里，党建穿“红线”", "　　城市治理的“最后一公里”在社区。党建引领，是社会治理创新贯穿始终的一根“红线”。", "　　近年来，上海全力推进建立生活垃圾的全程分类体系。垃圾分类是一件“非常难”的“简单事”，难就难在需要有人带头、人人动手、持之以恒。谁来带头？就是基层党组织和社区党员。", "　　在长宁区虹桥街道爱建居民区，记者看到，门口整齐地放置着四个不同颜色的垃圾箱，分别盛放可回收物、湿垃圾、大件干垃圾、回收玻璃等，旁边的墙壁上是社区居民手绘的垃圾分类指示图。这并不是“摆摆样子”，在党建引领下，居委、业委、物业“三驾马车”齐心协力，垃圾分类这件“小事”成为撬动社区治理的支点。爱建居民区党总支书记徐秀说，如今，小区95%住户都做到了定时、定点、分类、减量处理垃圾。", "　　徐汇区虹梅街道内，既有国家级开发区漕河泾高新技术开发区，又分布着13个居民区。在街道党工委党建引领下，虹梅街道孵化和培育了本地化枢纽型社会组织“虹梅庭”，通过“多元主体主导、公益项目先导、社会组织引导”的工作机制，营造“园区—社区”融合发展的共治生态圈。有的企业员工带街道老人游览上海的大街小巷，有的企业则邀请居民和公司员工一起在围墙上手绘图案，开展“美妆社区”活动……", "　　新兴领域中：凝聚年轻人，引领新发展", "　　当前，移动互联网、人工智能等新兴前沿领域发展迅猛，从业人员众多，年轻人“扎堆”。在上海，新兴领域的众多企业纷纷建立健全党组织，极具特色的党建工作引领企业健康发展、服务广大企业员工。", "　　上海市杨浦区五角场街道聚集了一批互联网新兴企业。其中，哔哩哔哩是国内极具人气的年轻人文化社区，被昵称为“B站”。公司员工大多是“90后”、面向的用户是喜欢发“弹幕”的“新新人类”……看上去很“二次元”的“B站”，党建工作搞得又红又火。", "　　在“B站”的党建服务平台，可承载200多人的会议室每周定期举办各类党建活动。“B站”将内容、思想引领作为党建的核心，由此形成的“正能量场”，大大激发了年轻人的爱国心和文化自信。“我们在内容上下功夫，用年轻人喜爱的方式表达，前提是要用党建引领企业发展，抓好自身队伍建设。”哔哩哔哩战略部研究经理、党支部副书记钱叠峰说。", "　　在五角场街道，“大家微讲堂·社区政工师”党建项目相当受欢迎。复旦大学、同济大学、上海财经大学等高校均在杨浦区，十多所院校的12位人文、思政“大家”担任社区政工师并走上网络平台，为白领创客、青年党员们带来了精彩的公开课。公开课获得了满堂彩，线下课堂一片沸腾，每堂课的线上观看人数总有数十万之众，弹幕交流生机勃勃、热火朝天。", "　　传线网络科技（上海）有限公司党支部书记韩雨君则告诉记者，公司在党建的带领下把职工教育培训带动起来，借助街道的党建基地开展公益活动，也在此过程中为年轻员工提升归属感，加强精神支持。“网络视听行业的内容要有引领力，而要凝聚年轻人，互联网企业还要打造自身的能量。”"], "article_image": null},
{"article_title": ["湖南全面排查“两客一危”车辆涉毒驾驶员"], "article_content": ["　　新华社长沙11月26日电（记者 史卫燕）记者26日从湖南省交通运输厅了解到，湖南省道路运输管理部门近日对全省道路运输“两客一危”车辆涉毒驾驶员进行全面排查整治，要求各级运管机构将涉毒驾驶员列入“黑名单”，将《道路运输“两客一危”车辆涉毒驾驶员名单》抄告道路运输从业人员从业资格证发证机关，发证机关要按照行政处罚程序吊销涉毒驾驶员从业资格证。", "　　道路运输管理部门介绍，“两客一危”车辆是指从事旅游的包车、三类以上班线客车和运输危险化学品、烟花爆竹、民用爆炸物品的道路专用车辆。这些车辆如发生交通事故，易造成群死群伤、重大财产损失等严重后果。而驾驶员吸毒后“毒驾”精神会极端亢奋，甚至产生妄想、幻觉等症状，会对驾乘人员和交通参与者的人身财产安全造成巨大威胁。", "　　除吊销涉毒驾驶员从业资格，湖南省道路运输管理部门还责令运输企业立即停止排查出来的涉毒驾驶员从事道路运输驾驶工作；对拒不参加毒检的驾驶员，督促企业暂停其从事道路运输驾驶工作，将本企业未参加毒检驾驶员名单抄报当地禁毒工作管理部门。同时与当地公安部门等有关部门建立联动机制，信息共享，将排查出来的道路运输“两客一危”车辆涉毒驾驶员名单及时抄告公安部门。"], "article_image": null},
{"article_title": ["天津对涉及基本农田“大棚房”整改向纵深推进"], "article_content": ["　　新华社天津11月26日电（记者王晖）记者从天津市农业农村委获悉，为强力推进“大棚房”排查和清理整治，天津市自4月份启动“大棚房”问题专项清理整治行动以来，已对全市10.87万个塑料大棚、日光温室、连栋温室等农业设施进行拉网式排查。", "　　截至目前，共排查清理“大棚房”和违法违规非农设施、看护房超标问题3275个，已完成整改的问题2582个，拆除面积2057亩、面积整改率达到87.49%，其中占用基本农田拆除面积1014亩、整改率达到98%。", "　　据介绍，天津“大棚房”问题专项清理整治行动目前已经进入攻坚阶段。下一步，天津市农业农村委将会同市规划和自然资源局等部门，进一步认真落实“大棚房”排查和清理整治工作，并于11月底前对全市农业设施违法违规问题再开展一次全面排查梳理，确保排查清理无死角、全覆盖。", "　　天津市农业农村委工作人员表示，未来将全面落实《天津市人民政府办公厅关于以治理“大棚房”为重点进一步加强农业设施及用地监管工作的通知》要求，加强设施农业精细化管理，对设施大棚、温室等普遍建档立卡，实行信息化动态监管。另外，在查处中对农户自用且服务于农业生产的看护房面积超标问题，会切实予以规范，不搞简单化，避免“一刀切”，努力保障设施农业良性发展。"], "article_image": null},
{"article_title": ["全国教育教学创新与发展 高端论坛在青召开"], "article_content": [], "article_image": null},
{"article_title": ["冬天不会耍帅？试一试切尔西靴"], "article_content": [], "article_image": null},
{"article_title": ["冬日里释放更多“民生温度”"], "article_content": [], "article_image": null},
{"article_title": ["如何理解我们时代的精神状况？|本周荐书"], "article_content": [], "article_image": null},
{"article_title": ["拉萨市审计局组织党员干部参观廉政教育基地"], "article_content": [], "article_image": null},
{"article_title": ["浙江：绿色转型让铅蓄电池废水能养鱼"], "article_content": ["　　新华社杭州11月26日电（记者魏一骏）假山错落有致，草地小径边绿树环绕，锦鲤在中水回用池里欢快游动。这是记者近日在浙江省长兴县的循环经济产业园里看到的场景。漫步其间，让人很难相信这里是铅蓄电池回收处理园区的一部分。", "　　这个循环经济产业园，属于当地铅蓄电池生产企业天能集团。而废旧电池循环利用系统，将电池行业生产回收对环境的影响大大降低，处理后的工业废水能达到二类水标准，成为长兴绿色转型的一个缩影。", "　　“铅蓄电池产业是长兴县的支柱产业之一，起步于20世纪70年代，发展到2004年全县相关企业已达175家之多。”长兴县副县长杨永章说，由于早期粗放式发展，铅蓄电池行业引发不少环境和社会问题，当地百姓谈“铅”色变，长兴一度别列为“省级环保重点监管区”。", "　　“铅蓄电池产业绿色发展转型势在必行！”面对来自生态环境和社会舆论的压力，这句话成为当地政府和企业的共识。", "　　杨永章介绍，从2005年开始，长兴县按照“关闭一批、规范一批、提升一批”的总体思路开展了第一轮专项整治，铅蓄电池企业减少到61家，技术装备由手工操作转向机械设备，治污装备实现了全覆盖。", "　　转型之路并非一帆风顺。不少铅蓄电池企业负责人回忆，转型之初，为改进生产工艺、减少对环境的影响，一些没用多久的设备就面临着淘汰。“公司内部也有一些争议，但坚持下来一定能尝到甜头。”", "　　2011年，长兴将全国重金属污染防治专项行动作为加快产业转型升级的又一次契机，以“凤凰涅槃”之志进行了第二次根本性的专项整治，通过兼并重组将企业总数减少到30家，目前实际在产16家。", "　　“在这个年处理能力30万吨废旧电池的循环经济产业园，一块近10斤重的废旧铅蓄电池经过多道工序后，可以分解提炼回收6斤多再生铅、2斤多硫酸钠和0.6斤塑料，这些物质可以循环利用，生产成新的电池投放市场。”园区负责人说，提取再生铅不仅生产成本比原生铅低38%，能耗也仅为原生铅的35%。", "　　长兴县科创委副主任雷晓财说，铅蓄电池行业转型升级的背后，离不开对科技研发的持续投入。2017年，长兴县规上电池企业研发经费支出4.2亿元，占企业主营业务收入同比增加0.2个百分点，不少项目还获得了省级以上重点研发项目。", "　　“长兴电池行业的成功转型证明，坚定走绿色发展之路，各方都将从中受益。”湖州市环保局副局长徐兆辉说。"], "article_image": null},
{"article_title": ["《末代皇帝》导演贝托鲁奇逝世，享年77岁"], "article_content": [], "article_image": null},
{"article_title": ["新华社：想到了比特币泡沫会破 没想到破得这么快"], "article_content": ["　　原标题：想到了比特币泡沫会破 没想到破得这么快。。。", "　　新华国际评论员：金旼旼", "　　作为全球最知名也最具争议的加密货币，比特币经历今年行情最差的一周暴跌之后，26日终于攀在4000美元关口喘口气，与去年底逼近2万美元的高位相比可谓“冷热两重天”。", "　　11月中旬以来，比特币屡屡刷新2017年9月以来最低水平，带动加密货币集体下挫。", "　　分析人士认为，比特币行情暴跌可能重创投机个体，但对金融市场影响不大，而随着严重泡沫出清，以及配套技术的成熟和法律法规的完善，反而有利于区块链技术脱离投机行为的“绑架”，获得真正有益的发展。", "　　", "　　截至11月26日下午3时，比特币小幅收复跌势，重回4000美元上方，达4150美元。", "　　自去年底至今年上半年掀起暴涨行情后，比特币行情随后已连续数月稳定在6500元美元档位。但进入11月以来，比特币行情可以用“跌跌不休”来形容，特别是中旬以来连续十余个交易日下跌。", "　　多家数字货币交易所数据显示，比特币价格上周重挫逾25%，成为今年以来比特币行情表现最差一周。25日，比特币更是盘中一度跌破3500美元，为2017年8月以来最低点。", "　　在比特币跌势带动下，加密货币出现集体下跌，瑞波币、以太币等加密货币上周跌幅均超过25%。据统计，全球加密货币整体市值目前约为1540亿美元，已比今年1月份峰值8000多亿美元缩水了约八成。", "　　美国近日连续出招加强对加密货币交易的监管。据美国媒体报道，美国证券交易委员会11月16日处罚了两家加密货币公司。美国司法部也正在就比特币去年暴涨过程中是否存在操纵价格的行为展开调查。", "　　", "　　行情一日千里般上涨的“盛夏”似乎还在昨天，比特币为何这么快就遭遇“严冬”？", "　　分析人士指出，比特币行情本轮暴跌由多重因素造成。首先，比特币市场存在严重泡沫已是各界共识，对比特币的市场行为本身是投机、而非投资，投机者“买涨杀跌”，特别是大额持有者的砸盘行为更容易助长恐慌性抛售，从而引发行情剧烈震荡。", "　　第二，正值全球风险资产呈“退潮”之势，股票等投资资产的价格也明显回调，更遑论加密货币等投机资产。", "　　分析人士还说，主流投资者因担心比特币市场监管匮乏以及市场基础设施薄弱而鲜有涉足这一市场，加之今年比特币作为可支付货币的角色也在全球范围内进一步缩水，因此比特币暴跌虽可能重创投资个体，但对全球金融市场的影响不大。", "　　", "　　2008年国际金融危机之后，比特币可谓“应运而生”，穿着去中心化等光鲜外衣。“区块链”技术则是比特币依赖的底层技术、支撑技术，被外界赋予高度期待。", "　　然而，两者不能简单混为一谈。对暴涨暴跌的比特币，不能视而不见、放任自流；对应用潜力巨大的“区块链”技术，也不能一棍子打死。", "　　所有投机者都应明白：有日进斗金时，就有泡沫出清日。", "　　科技发展是为了推动人类进步，不应被“投机”所绑架。随着配套技术的成熟和法律法规的完善，希望大浪淘沙冲刷掉投机与操纵，留下真正有益于未来的理念和技术。", "　　", "　　比特币是基于区块链技术的加密数据。2008年，有人以“中本聪”的网名，在网上提出比特币构想。2009年首批比特币问世，并逐渐受到市场追捧。2010年5月22日，有人以1万个比特币首次成功购买到两张披萨饼，当时价格相当于41美元。", "　　2017年简直称得上“比特币年”，比特币价格从不到1000美元飙升至年底近2万美元的峰值。", "　　从全球范围看，仅在美国、日本等市场，比特币被允许用于部分商品和服务交易，但也受到风险提示或监管。", "　　据我国央行相关规定，比特币不是由货币当局发行，不具有法偿性与强制性等货币属性，只是一种特定的虚拟商品，不具有与货币等同的法律地位，不能且不应作为货币在市场上流通使用。", "　　记者：杨定都 柳丝 金旼旼 ", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/crawl/33/w500h333/20181126/D77a-hpevhck8025102.jpg"},
{"article_title": ["判决生效后将涉案房屋恶意抵押 男子因拒执罪获刑1年半"], "article_content": [], "article_image": null},
{"article_title": ["公车私用、公款出国旅游，中国人民银行通报3起违规问题"], "article_content": [], "article_image": null},
{"article_title": ["儿子曾“火箭晋升”，高官父亲被正式逮捕"], "article_content": [], "article_image": null},
{"article_title": ["民企喜迎“红包雨”"], "article_content": [], "article_image": null},
{"article_title": ["天津滨海新区：优良营商环境激发“双创”活力"], "article_content": [], "article_image": null},
{"article_title": ["【案例解读监察法】应立案调查而不立案调查的要问责"], "article_content": [], "article_image": null},
{"article_title": ["王勇会见国际狮子会会长"], "article_content": [], "article_image": null},
{"article_title": ["河北省人民检察院决定逮捕唐山市政府原党组成员刘建立"], "article_content": [], "article_image": null},
{"article_title": ["首例基因编辑婴儿诞生 谁为基因剪刀造人开绿灯？"], "article_content": ["　　原标题：全球首例基因编辑婴儿在深圳诞生，谁为基因剪刀造人开的绿灯？", "　　来源：中国新闻周刊 ", "　　国际社会对基因编辑婴儿从一开始就亮出明确的红灯警示", "　　现在却有人准备开绿灯", "　　这个转折过程的时间之短令人吃惊", "　　世界艾滋病日前夕，中国深圳的科学家贺建奎宣布，一对名为露露和娜娜的基因编辑婴儿于11月健康诞生。", "　　这对双胞胎的一个基因经过修改，使她们出生后就能天然抵抗艾滋病。这是世界首例免疫艾滋病的基因编辑婴儿。", "　　随即，与贺建奎合作的深圳和美妇儿科医院11月26日下午回应称“这件事不属实，我们没有接受过相关信息，不知道这件事为什么会上热搜，正在调查。”", "　　但是，网络上流传出的一份《深圳和美妇儿科医院医学伦理委员会审查申请书》申请书显示，该试验始于2017年3月，截止到2019年3月，研究拟采用CRISPR-Cas9技术对胚胎进行编辑，通过胚胎植入前遗传学检测和孕期全方位检测可以获得具有CCR5基因编辑的个体，使婴儿从植入母亲子宫之前就获得了抗击霍乱、天花或艾滋病的能力。", "　　该项目主导研究者贺建奎是南方科技大学生物系副教授，主要研究实验室用物理，统计和信息学的交叉技术来研究复杂的生物系统。研究集中于免疫组库测序，个体化医疗，生物信息学和系统生物学。", "　　无论这一事件是真是假，基因编辑婴儿已经走入现实，并将引发巨大争议。", "　　显而易见，基因编辑婴儿不只是可以防止艾滋病，还可以防治其他严重疾病，因为本质上基因编辑婴儿就是一种基因疗法，并且可以因为对人类基因的任意编辑和修改而创造“超人”，这一点也是包括霍金在内的很多科学家担忧的事。", "　　实际上， 基因编辑婴儿或研究人类胚胎，直到2017年以前都是有条件限制的。", "　　但是，走在世界人工生殖技术前列的英国一直在尝试突破限制，即把之前的仅限于研究14天之内的人类胚胎，扩大到可以全面研究胚胎和进行基因编辑。", "　　2018年7月英国纳菲尔德生物伦理学协会发布报告说，在充分考虑科学技术及其社会影响的条件下，通过基因编辑技术修改人体胚胎、精子或卵细胞细胞核中的DNA（脱氧核糖核酸）“伦理上可接受”。", "　　纳菲尔德生物伦理学协会并非政府机构，而是一家相当于民间智库的独立机构，着重关注生物与医学技术进步过程中出现的伦理困境。该协会发布的最新报告《基因编辑和人类生殖：社会与伦理问题》指出，基因编辑（剪刀）工具代表生殖选择的一种“全新方法”，将对个人和社会产生深远影响。", "　　一家独立机构基于调查研究而得出基因编辑“造人”在“伦理上可接受”的结论是否能为社会广泛认同，可能并不乐观，但是这至少反映了一种社会趋势：一些人认为，可以为基因剪刀“造人”开绿灯！", "　　国际社会对基因编辑婴儿从一开始就亮出明确的红灯警示，现在却有人准备开绿灯，这个转折过程的时间之短令人吃惊。", "　　2015年，中国中山大学副教授黄军就团队进行胚胎基因编辑遭到国际生物医学界的反对，当时有人预测，世界上首次诞生基因编辑活产婴儿可能还要50~100年。但是，从那时到现在才三年，就已经有人呼吁为基因编辑婴儿开绿灯了，而且，如今免疫艾滋病的基因编辑婴儿已经出生，这显然超越了管理的底线和人们预期的时间。", "　　2015年，黄军就团队将其研究结果——基因剪刀CRISPR/Cas9修改导致β地中海贫血的β珠蛋白基因（将有问题的鸟嘌呤G修改成腺嘌呤A，从而纠正地中海贫血的基因根源）获得部分成功——投给英国的《自然》和美国的《科学》杂志，都遭到拒稿。理由是，这将引发无法预料的风险。对人类胚胎的研究不进行严格限制可能会导致不安全和不符合伦理地使用这种技术。", "　　不得已，黄军就等人的研究结果转而发表于2015年4月18日的《蛋白质与细胞》杂志，并且还产生了戏剧性的一幕，黄军就本人在年底被《自然》杂志评为2015年度全球十大科技人物。然而，黄军就对这一技术有着清醒的认识。“想要对正常的胚胎进行编辑，成功率必须接近100%。这表明目前该方法还非常不成熟，因此我们暂停了。”", "　　目前已知有超过4000种遗传性单基因疾病，影响全球超过1%的新生儿，从理论上讲，基因编辑技术可以帮助预防这些疾病，让每个家庭都获得健康婴儿。这显然比胎儿出生前的基因检测更先进。", "　　胎儿基因检测有异常，后续的处理只是流产掉有缺陷的胎儿，但基因编辑可在检测出有基因异常后进行致病基因的修改，或在更早的时候对精子和卵子中的致病基因进行编辑修改，以保证健康后代的出生。", "　　不过，即便是纳菲尔德生物伦理学协会提出基因编辑婴儿“伦理上可接受”，也提出了严格的限定条件。其一，基因编辑婴儿必须确保并符合未来出生婴儿的福祉；其二，符合社会的正义和团结，不会增加歧视和分裂。", "　　这两个条件看似简单，但实际操作起来非常复杂和困难，也注定了尽管当今或未来社会可以在伦理上接受基因编辑“造人”，但到允许实际操作和基因编辑婴儿的诞生，还有万水千山要走！", "　　仅仅从技术上看，基因编辑要符合婴儿的福祉就是一个难题。黄军就等人对胚胎修改β地中海贫血的致病基因时，试验了86个废弃胚胎细胞，最终只有28个的基因被成功编辑修改，成功率约为33%。显然，这个成功率并不足以获得安全性和成功率的保障，也让人们对此技术抱有疑虑。", "　　现在，从贺建奎团队宣布的事实来看，只是对44%的胚胎编辑有效，连一半的成功率都不到，这也意味着CRISPR-Cas9基因剪刀存在着很大的不确定性，即脱靶，会对人造成严重伤害。", "　　现在，研究人员进一步发现，有“基因魔剪”之称的CRISPR-Cas9基因组编辑技术并不精准，脱靶率较高。", "　　7月16日，英国《自然·生物技术》杂志在线发表英国维康桑格研究所艾兰·布拉德雷等人的一项研究，指出CRISPR-Cas9会在靶点附近引起DNA删除或重排，结果比此前预期的要严重。对小鼠和人类的实验室细胞系研究发现，除了已知的伴随DNA双链断裂修复发生的小规模DNA错误外，CRISPR-Cas9技术还可能在靶点附近导致大规模的DNA删除，在部分情况下，甚至引起复杂的DNA重排，导致临近基因或调控序列受到影响，并改变细胞功能。", "　　这也意味着，如果使用基因剪刀修改CCR5基因，使其变异而预防艾滋病，也有可能脱靶，导致婴儿患严重遗传病，或者还可能创造出超人，就像电影中的“绿巨人”一样。因此，基因编辑婴儿技术如果没有100%的准确性，不能用于临床“造人”。", "　　另一方面，即便技术有保障，基因编辑技术被批准用于“造人”之前，还需要专业界和社会对它的应用和各种潜在可能性进行广泛而充分的讨论，而且需要深入和全面的研究来建立临床安全标准，制定相应的监控和审核措施，还要充分评估它对个人、群体和社会的负面影响，到最后才可能立法。", "　　以英国而言，目前允许人体胚胎的基因研究，但英国法律不允许对人类胚胎进行基因编辑后移植入子宫，更不准诞生基因编辑儿。在这一点上，中国的生物技术是不是走得太快了？！", "　　据悉，深圳卫计委表示，该研究并经医学伦理报备，但是网传的《深圳和美妇儿科医院医学伦理委员会审查申请书》是由该院的妇产科专家龙宏和麻醉科医生禇振忠签字。这个医院是一个普通的私立妇产医院。对此，相关管理机构需要调查清楚，给社会和公众一个明确的解释。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/565/w550h15/20181108/EF16-hnprhzw4513235.png"},
{"article_title": ["和美回应艾滋免疫婴儿事件:没听过医学伦理委员会"], "article_content": ["　　原标题：陷“艾滋免疫婴儿”门，和美医疗称没听过医学伦理委员会", "　　新京报讯（记者 林子）“世界首例免疫艾滋病的基因编辑婴儿在深圳诞生”的消息在持续发酵。", "　　根据网上已流出的一份《深圳和美妇儿科医院医学伦理委员会审查申请书》，该实验始于2017年3月，截止到2019年3月，该实验拟通过相关技术对胚胎进行编辑，通过胚胎植入前遗传学检测和孕期全方位检测可以获得具有CCR5基因编辑的个体，使婴儿从植入子宫前就获得抗击霍乱、天花或艾滋病的能力。", "　　11月26日，记者致电和美医院询问关于网传医学伦理委员会的相关事实，以及该委员会是否在深圳市卫计委进行了备案。和美医院相关负责人向记者表示，目前事件还在进一步调查中，医院之前没有听说过这个机构，目前正在调查这个机构是否存在及机构的真实性。", "　　26日，北京市医改专家咨询委员会专家崔小波接受新京报记者采访时称，每个技术发展都存在伦理问题，如果不符合伦理，哪怕技术上再成功，也不能进行全国推广。", "　　崔小波介绍，目前我们国家、省级、部分地市级都设有医学伦理委员会，由一批具有医学伦理相关资质的专家组成，医学伦理伦理委员会也会选择一些医院设立分会或者让小组进驻，方便开展工作，如果医院自行成立委员会，则需要向所在城市或省份的委员会注册认证，否则即使成立了，也是规则层面上的“假组织”。", "　　记者查阅发现，以北京为例，北京天坛医院、北京友谊医院等三甲医院均设有医学伦理委员会，天坛医院伦理委员会创建于1996年10月。第一届伦理委员会7名委员，包括有院外社会监督人士、医学专业人士、女性代表、法律专业人员参加。以北京友谊医院为例，申办方要向伦理办公室递交申请材料、进行形式审查、安排审查会议、投票决定审查决定。", "　　公开资料显示，广东省卫生健康委员会2016年10月19日公布《广东省卫生计生委医学伦理专家委员会名单》时介绍，省卫生计生委医学伦理专家委员会的主要职责为：承担干细胞临床研究伦理检查与指导等工作，对涉及人的生物医学研究中重大伦理问题进行研究讨论，提出政策咨询意见，指导和督促市级医学伦理专家委员会工作，对省内机构伦理委员会工作进行检查、评估和监督，承担伦理培训、咨询、指导等工作。", "　　名单中15位医生的任职单位没有深圳和美妇儿科医院。", "　　国家卫计委2016年颁布的《涉及人的生物医学研究伦理审查办法（试行）》规定，从事涉及人的生物医学研究的医疗卫生机构是涉及人的生物医学研究伦理审查工作的管理责任主体，应当设立伦理委员会，并采取有效措施保障伦理委员会独立开展伦理审查工作。", "　　但是办法要求，医疗卫生机构应当在伦理委员会设立之日起3个月内向本机构的执业登记机关备案，并在医学研究登记备案信息系统登记。医疗卫生机构还应当于每年3月31日前向备案的执业登记机关提交上一年度伦理委员会工作报告。伦理委员会应当接受所在医疗卫生机构的管理和受试者的监督。", "　　新京报记者 林子", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["中日节能环保论坛签署24个合作项目"], "article_content": [], "article_image": null},
{"article_title": ["基因编辑婴儿出生 被质疑这么疯狂的事怎能被允许"], "article_content": ["　　原标题：基因编辑双胞胎出生，业内质疑这么疯狂的事怎能被允许", "　　11月26日，人民网刊发了一篇《世界首例免疫艾滋病的基因编辑婴儿在中国诞生》的报道。这一消息震惊了学术界。", "　　“以目前的技术，国际上的伦理审查是绝对不允许在胚胎上做这种实验的，而且这次伦理审查委员会竟然通过了审查，让胎儿降生。简直无法想象。”中国医学科学院北京协和医学院一位从事基因研究的专业人士告诉新京报记者，此前中国已经在胚胎上做过一次类似实验，但最终终止了妊娠，此举已经在国际上引起了很大争议。这一次竟然还让胎儿出生，在基因行业圈里引起了不小的震动。", "　　北京大学医学部遗传学习副主任黄昱指出，在这件事情上，伦理原则会考虑的问题大致包括三方面：其一，HIV的垂直传播阻断是否有其他已验证的安全方案；如果有就不可以用高风险的选择；其二，CCR5基因纯合缺失是否有其他疾病风险？如果不眀确，也不能做；其三基因编辑本身也有不可预测的风险。“一个重要的考量是，这个孩子毕竟是人为制造的CCR5基因缺陷的人类个体，我们是否可以对孩子负责，而不是仅仅满足父母的愿望。”", "　　新京报记者也获得了一份清华大学全球健康及传染病研究中心与艾滋病综合研究中心主任张林琦针对此事发布的看法。张林琦认为，对健康胚胎进行CCR5编辑是不理智，不伦理的，“我们还没有发现任何中国人的CCR5是可以完全缺失的，CCR5对人体免疫细胞的功能是重要的。”", "　　另外，张林琦强调，由于艾滋病毒的高变性，还有其他的受体可以使用，CCR5基因缺失也无法完全阻断艾滋病毒感染；而CCR5编辑不能保证100%不出错之前，不可以用于人类。而且现在母婴阻断技术非常有效，高达98%以上，可以阻止新生儿不被艾滋感染；HIV感染的父亲和健康的母亲，可以100%生个健康和可爱的孩子，根本无需进行CCR5编辑。", "　　基因手术刀最早是美国一个实验室的华裔开发的技术，可以定点编辑人类的基因，而且效率特别高，算是一项突破性的技术。但上述业内人士强调，从来没有人会把它用到人类胚胎上，因为首先就过不了伦理关，其次无法评估潜在脱靶效应带来的其他生理改变。", "　　尽管贺建奎发布数据称，50枚人类胚胎基因测序结果显示，未发现脱靶现象；而所有人类正常胚胎里面，有超过44% 的胚胎编辑有效。但是，该业内人士强调，以目前的科学技术而言，没有一个非常合理的评价体系去评价实验对孩子是否有影响，脱靶问题没法评估。“关键是这个技术发展时间很短，无法评估除了你指定的目标基因之外，是否会对其他基因造成伤害，这其中有很多潜在风险。”", "　　但很显然，在贺建奎这次进行的实验上，医院的伦理审查委员会形同虚设。该业内人士指出，伦理委员会的设置，为的就是防止一些科学疯子干这些事情，但这家医院的伦理审查委员会能通过这项实验，很显然有问题。", "　　打脸的是，本次国际分会主席在11月27日预先录制的信息中说：“我们从来没有做过任何会改变人类基因的事情，我们从来没有做过任何会产生影响的事情。”很显然，贺建奎即将参加的这次大会的组织者对于这件事情还一无所知。", "　　贺建奎为南方科技大学生物系副教授。南方科技大学官网显示，他2010年获得美国莱斯大学生物物理学博士学位，2011-2012为美国斯坦福大学博士后研究人员，其研究方向为基因测序技术、免疫基因组学、个体化医疗、生物信息学和系统生物学。2012年入选深圳市海外高层次人才引进“孔雀计划”。", "　　贺建奎还有另一个身份——深圳市瀚海基因生物科技有限公司的法定代表人。该公司于2012年成立，公司经营范围包括生物技术开发与基因检测技术开发、信息咨询等。2017年7月31日，由“贺建奎教授团队”研发的具有全自主知识产权的第三代基因测序仪宣告上市。2018年4月19日，深圳市瀚海基因生物科技有限公司宣布完成2.18亿元人民币的A轮融资，由同晟资本领投，希夷资产等五家机构参与跟投。", "　　11月26日，新京报记者联系深圳市瀚海基因生物科技有限公司，但该公司工作人员称，基因编辑一事与公司业务无关，无法接受采访。", "　　新京报记者致电深圳和美妇儿科医院，该医院留下了记者联系方式，并称咨询的人很多，将由医院领导统一安排是否回应此事。从目前医院的最新回应来看，其否认与此事有关。深圳卫生部门也已经介入此事的调查。深圳医学伦理专家委员会则表示，该项实验进行前并未向该部门报备。", "　　新京报记者查询资料发现，在人类胚胎研究上，有一个“14天期限”原则，即使用人类胚胎体外研究，不得在体外培养人类胚胎超过14天。这是使用人类胚胎进行体外研究的重要伦理原则。", "　　“14天准则”由美国卫生、教育和福利署的伦理咨询委员会在1979年首次提出。它在1984年得到了英国Warnock委员会的支持，以及1994年美国国立卫生研究院的人类胚胎研究小组的支持。在至少12个国家，这个限制是编写在管理辅助生殖和胚胎研究的法律里的。该规则也体现在众多政府委任的报告中，科学指导胚胎和辅助生殖研究。这包括了中国2003年人类胚胎干细胞研究的伦理准则和印度2007年干细胞研究和治疗的指南。", "　　新京报记者 王卡拉 ", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/198/w550h448/20181126/5s1S-hmhswip1299417.jpg"},
{"article_title": ["女子被狗砸瘫告了整栋楼 别人家狗闯的祸 邻居也要担责？"], "article_content": [], "article_image": null},
{"article_title": ["检方决定逮捕河南牧业经济学院原党委副书记曾照烨"], "article_content": [], "article_image": null},
{"article_title": ["石景山生活服务业网点达1050个 基本便民功能全覆盖"], "article_content": [], "article_image": null},
{"article_title": ["帮助找回32年前送走的超生儿，是政府应尽之责"], "article_content": [], "article_image": null},
{"article_title": ["驻自治区市场监督管理局纪检监察组:深入解读新修订的《中国共产党纪律处分条例》"], "article_content": [], "article_image": null},
{"article_title": ["免疫艾滋基因编辑婴儿中国诞生？网友:有一丝恐惧"], "article_content": ["　　原标题：免疫艾滋病的基因编辑婴儿在中国诞生？网友：有一丝恐惧……", "　　一对双胞胎的一个基因经过修改", "　　使她们出生后即能天然抵抗艾滋病", "　　媒体报道，首例免疫基因的婴儿在中国诞生", "　　基因编辑是什么？", "　　后续难道要对双胞胎继续实验？", "　　伦理问题怎么办？", "　　人类的历史就此被改写了吗？", "　　……", "　　这一消息震惊了学术界", "　　也引发了诸多质疑和", "　　众多网友的讨论", "　", "　　今天，人民网刊发了一篇《世界首例免疫艾滋病的基因编辑婴儿在中国诞生》的报道。", "　　报道称，“来自中国深圳的科学家贺建奎在第二届国际人类基因组编辑峰会召开前一天宣布，一对名为露露和娜娜的基因编辑婴儿于11月在中国健康诞生。这对双胞胎的一个基因经过修改，使她们出生后即能天然抵抗艾滋病。这是世界首例免疫艾滋病的基因编辑婴儿，也意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。”", "　　贺建奎，南方科技大学生物系副教授。主要研究实验室用物理，统计和信息学的交叉技术来研究复杂的生物系统。", "　　据贺建奎介绍，基因编辑手术比常规试管婴儿技术再多一个步骤，即在受精卵时期，把Cas9蛋白和特定的引导序列，用5微米（约头发二十分之一细）的针注射到还处于单细胞的受精卵内。他的团队采用了CRISPR/Cas9基因编辑技术精确定位并修改基因。", "　　据界面新闻报道：值得注意的是，本次试验对象是一对双胞胎，而其中一个婴儿并没有编辑成功，这也让人担心是否会出现因“脱靶”而造成的一些不良影响。", "　　引起轩然大波后，贺建奎目前尚未公开回应。界面新闻当天多次拨打贺建奎本人电话，但对方均未接听。", "　　不过目前原始报道标题仍在，截至发稿，点击进去无法访问↓", "　　消息一出，质疑声不断，科技日报对此提出了四点疑问——", "　　伦理审查已通过？", "　", "　　伦理是焦点问题，贺建奎团队出示了伦理审查书：", "　　不过深圳和美妇儿科医院11月26日下午对界面新闻记者回应称“这件事不属实，我们没有接受过相关信息，不知道这件事为什么会上热搜，正在调查。”而至于贺建奎是否有挂靠深圳和美进行相关研究，深圳和美方面表示“不了解情况”。", "　　另据南方都市报报道：深圳和美妇儿科医院离职的医务部主任秦苏骥介绍，他特地去找了上面有签名的前同事了解情况，几名前同事表示，自己并没有签过这张申请书，也没有印象召开过有关这个项目的会议，签名可能是伪造。", "　", "　", "　　“现在贺教授不接受媒体采访，过几天统一回应。对于此例研究，更多信息不能透露，这个实验不是因为母亲有艾滋病，也不能透露婴儿是在哪个医院出生的，因为个人隐私不能说太多。”负责贺建奎媒体的负责人陈远林对第一财经记者表示。", "　　据人民网报道，这次基因手术修改的是CCR5 基因，而CCR5 基因是HIV 病毒入侵机体细胞的主要辅助受体之一。此前资料显示，在北欧人群里面有约10% 的人天然存在CCR5 基因缺失。拥有这种突变的人，能够关闭致病力最强的HIV 病毒感染大门，使病毒无法入侵人体细胞，即能天然免疫HIV 病毒。", "　　贺建奎还将在峰会现场展示他领导的项目组在小鼠、猴和人类胚胎的实验数据。在50枚人类胚胎基因测序结果显示，未发现脱靶现象；而所有人类正常胚胎里面，有超过44% 的胚胎编辑有效。贺建奎还展示此次基因手术婴儿脐带血的检测结果，证明基因手术成功，并未发现脱靶现象。他表示，结果仍然需要时间观察与检验，因此准备了长达18年的随访计划。", "　　专家讨论：有科普意义但操之过急", "　　上观新闻记者就此采访上海交通大学医学院附属上海儿童医学中心分子诊断实验室主任王剑，他介绍，CRISPR/Cas9基因编辑技术也被称作“基因魔剪”，“简单而言，这种技术能够以极高的准确性精准编辑基因组，既可以引入一段基因，也可以消除一段基因（knock in and knock out）。”目前，许多基因疗法和细胞疗法中均已引入该项技术。", "　　而学界专家对此的讨论聚焦在以下几个方面——", "　　", "　　通过基因编辑，露露和娜娜的CCR5基因已发生了永久的变化，他们对HIV病毒有了天然的免疫力。但其他生理功能是否会出现变化？答案尚不得而知。", "　　“CCR5在HIV临床上monollelic KO并不能抵御HIV，Biallelic KO虽然可以抵御HIV入侵，但效率低，且其它毒株CXCR4仍能感染，何况仍有免疫原安全风险。”一位不愿意透露姓名的知名生命科学专家告诉上观新闻记者，“医学人员和科学家首先应确保基因编辑的安全性，目前CRISPR/Cas9还存在脱靶可能性，大片段缺失也可能发生。另外，CCR5缺失可以导致病毒和肿瘤以及其他疾病易感。”", "　　他总结为四个字，“操之过急。”", "　", "　　学界还对另一问题忧心忡忡：科学技术和伦理正面相遇时，应该如何选择？", "　　王剑介绍，2015年，中山大学黄军就团队就完成了全球首次在人类胚胎上进行的基因修改实验，他们同样利用了CRISPR/Cas9基因编程技术来修改β珠蛋白基因，该基因突变会导致地中海贫血。据透露，该论文最初投给《自然》与《科学》期刊，均由于伦理道德争议被拒。“随着技术的不断突破，进一步完善人类胚胎相关研究规范的重要性和迫切性问题已经不容忽视。”", "　　同时，也有业内专家向上观新闻记者表示，2003年科技部和卫生部曾联合下发12条《人胚胎干细胞研究伦理指导原则》，其中第6条指出，“利用体外受精、体细胞核移植、单性复制技术或遗传修饰获得的囊胚，其体外培养期限自受精或核移植开始不得超过 14 天；不得将前款中获得的已用于研究的人囊胚植入人或任何其它动物的生殖系统。”而贺建奎的相关研究和实验已不符合指导原则。", "　　“学界就此的另一争议点还在于，艾滋病并非传染病，并没有必要通过基因编辑来避免。”王剑坦言，目前并未有婴儿父母相关信息的披露，因此也无法猜测为何做出如此选择，“如果父母有一方为HIV病毒感染者，为胚胎在母体发育中不受感染，或许情有可原；但双方均健康的父母，面对可防可控可治的艾滋病，实在没有必要为孩子日后的未知生活提前‘敲’基因。”", "　", "　　也有专家认为，该事件对于大众的科普价值还是值得肯定的。不久前，中山大学研究团队发布了国内首份针对普通公众和HIV携带者关于基因编辑认知的比较报告，超六成受访者对基因编辑技术的运用持积极态度。", "　　575份HIV携带者问卷显示，有94.78% 的HIV携带者支持基因编辑技术用于预防HIV；今年4月，美国皮尤研究中心针对2537名美国成年人的一项调查也显示，60%的美国人支持对未出生婴儿进行基因编辑，认为若可降低患严重疾病的风险，基因编辑是一种有效的医疗手段。“无论是基因编辑技术还是艾滋病的防控诊治，人类都还有很长的路要走。”王剑说。", "　", "　　感到恐惧的——", "　　提出各种质疑的——", "　　坚决反对的——", "　　也有人支持这一技术的研究——", "　　还有网友表示，大家作为非业内人士，可能看不懂……（好吧小观也研究了好几遍专业术语）", "　　现在当事科学家团队尚未出来回应", "　　当事医院又据称没收到相关信息", "　　我们只能等相关峰会召开来了解进一步信息", "　　对基因编辑技术，你怎么看呢？", "　　本文综合人民网、上观新闻、科技日报、界面新闻、第一财经、南方都市报等", "　　相关作者：黄杨子等", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/60/w550h310/20181126/_YNg-hmivixp0803679.jpg"},
{"article_title": ["一个边陲小镇的“复苏”"], "article_content": ["　　新华社哈尔滨11月26日电　题：一个边陲小镇的“复苏”", "　　新华社记者杨思琪、江宥林", "　　锈色的铁轨蜿蜒向前，高耸的烟囱冒着青烟，阳光穿过冰凌照进俄式木屋……初雪后，黑龙江省海林市小镇横道河子安详静谧。", "　　“这是个差点消失的小镇。十几年前，这里很多房子没人住，都要被拆掉了。”64岁的小镇居民田牧明一开口就哈出白气。", "　　横道河子地处牡丹江通往哈尔滨的咽喉要道。19世纪末20世纪初，中东铁路在这里修建，小镇由此兴起。百年过去，随着林区停伐，人口不断外流，这里归于沉寂。然而，2004年，田牧明和妻子康淑凤却相中了小镇的好山水，决心“逆流而上”，买下这里的一座老式木屋，定居了下来。", "　　爱好收藏的田牧明搜集来树根、树枝，摆拼成风格多样的木艺作品。俄式煤油信号灯、日式电石照明灯、中式马灯，还有老式发报机和照相机……不大的房间里摆满了老物件。“把不同年代的老物件串起来，就是一部横道河子发展简史。”田牧明说。", "　　让田牧明没有想到的是，近年来，这座百年古镇迎来了新一轮开发建设，尝试把历史文化资源转为经济社会发展动力。当地政府聘请哈尔滨工业大学城市规划设计研究院等多个专家团队进行科学规划，对横道河沿河景观带、历史街区、俄式木屋群等进行配套基础设施建设，并完成环境整治、绿化亮化等多项工程。", "　　几年时间里，俄式石屋、原铁路卫生所被打造成油画创作展示基地，中东铁路机车库则在恢复旧貌后成为中东铁路机车运输博物馆……横道河子成为“以文化遗产保护和生态优先共同带动城乡发展的中东铁路建筑风貌特色小镇”，并于前不久荣获联合国教科文组织亚太地区文化遗产保护奖。", "　　据介绍，横道河子完整存留至今的历史保护建筑超过百处。其中占地面积约5000平方米的中东铁路机车库，砖墙铁瓦，高大巍峨，不仅吸引来自全国各地的游客，许多影视作品也在这里取景。一些村民因此成了群众演员，过了一把“明星瘾”。", "　　在旅游手册上，“油画村”是这里的新代名词。海林市旅游局工作人员说，每年夏天，国内外画家来此相聚，切磋交流，中西艺术风格在这里交汇，一幅幅别致的油画把整个博物馆装点一新。", "　　而今，越来越多人买下这里的老旧房屋，用来自己居住，或者投资发展旅游行业。俄式商业街里坐落着面包房、啤酒屋和西餐厅，异域风情十足。对于开“农家乐”的当地居民曹立涛来说，来这里旅游的人多起来，每年由此获得的收入达数万元，日子过得比原来滋润得多。", "　　目睹横道河子的变迁与“复苏”，田牧明感慨颇深。他把自己的网名取为“把根留下”，只为把小镇的历史讲给更多人听。"], "article_image": null},
{"article_title": ["胖小伙挤地铁竟遭大爷训斥 网友：胖怎么了？"], "article_content": [], "article_image": null},
{"article_title": ["福州机场航站楼扩建竣工 年旅客吞吐量将提升到2500万人次"], "article_content": [], "article_image": "//n.sinaimg.cn/translate/69/w540h329/20181126/GDkp-hpevhck8010372.jpg"},
{"article_title": ["安徽安庆警方侦破特大电信诈骗案件 涉案金额1450多万"], "article_content": ["　　新华社合肥11月26日电（记者张紫赟）利用虚假婚恋网站诱骗他人注册会员实施诈骗，初步核查涉及全国各地的被害人多达4100余人，涉案金额1450余万元。记者从安徽省安庆市公安局了解到，当地警方成功侦破一起特大电信诈骗案件。", "　　据介绍，桐城市公安局网监大队日前通过网上巡查，发现该市经济开发区电商大厦“武汉百世缘婚恋咨询有限公司”利用虚假婚恋网站实施诈骗。案件线索移交该局刑侦大队侦办后，大队立即组织情报、侦查等部门进行实地侦查、情报拓展分析。", "　　10月25日，安庆市公安局刑警支队牵头特警、技侦、网安、监管、桐城市局、迎江分局、大观分局等部门协同作战，共抓获各类犯罪嫌疑人43人（其中刑拘40人，取保候审3人），查封窝点3处，扣押涉案电脑50余台、冻结银行卡143张，冻结涉案资金100余万元，成功侦破张某某、胡某某等人利用婚恋网站诈骗的特大电信诈骗案件及侵犯公民个人信息案件。", "　　经后期侦查审讯，该诈骗团伙以“世纪XX”婚恋公司作为线下门店为掩饰，暗藏多个诈骗网站。由团伙核心成员分别在合肥、安庆、桐城三地租用办公场地，注册婚恋网站公司，招聘犯罪嫌疑人90余名业务员，利用虚假婚恋网站以婚姻介绍等形式，诱骗注册会员充值高级会员的方式实施诈骗。该团伙内部组织分工明确，设立多个业务部门，以“流水线”的形式分级对被害人实施诈骗，直至最终将被害人钱财诈骗一空。由于该案涉案地域广大，受害人数众多，涉案金额巨大，案件被安徽省公安厅列为挂牌督办案件。", "　　目前，专案组已分成审讯、查证、数据分析、抓捕等多个小组，奔赴全国多地开展后续侦查工作，案件正在进一步侦查当中。"], "article_image": null},
{"article_title": ["“基因编辑婴儿”事件领头人曾创办多家生物技术企业"], "article_content": [], "article_image": null},
{"article_title": ["2公益基金会资金使用违规，被民政部行政处罚"], "article_content": [], "article_image": null},
{"article_title": ["丰台白盆窑流拍宅地 今拍出北京今年总价第二"], "article_content": [], "article_image": null},
{"article_title": ["云南曲靖：男子花1000块舞弊考科目四，结果禁考一年"], "article_content": [], "article_image": null},
{"article_title": ["云南曲靖：男子花1000块舞弊考科目四，结果禁考一年"], "article_content": [], "article_image": null},
{"article_title": ["云南宣威：电子警察将开启“保护行人模式”"], "article_content": [], "article_image": null},
{"article_title": ["云南宣威：电子警察将开启“保护行人模式”"], "article_content": [], "article_image": null},
{"article_title": ["政务要闻2018年中央生态环境保护督察“回头看”第十九批转办清单"], "article_content": [], "article_image": null},
{"article_title": ["政务要闻中央生态环境保护督察“回头看”转办十九批1497件案件"], "article_content": [], "article_image": null},
{"article_title": ["商铺外墙体属于业主个人所有，还是楼栋所有业主共有？"], "article_content": [], "article_image": null},
{"article_title": ["江西一小学教工浴室现摄像头 警方：一教师所为 还涉嫌猥亵儿童 已刑拘"], "article_content": [], "article_image": null},
{"article_title": ["“平民情怀——平山郁夫藏丝路文物展”明日在国博开幕"], "article_content": [], "article_image": null},
{"article_title": ["新西兰145头领航鲸集体搁浅死亡"], "article_content": [], "article_image": null},
{"article_title": ["机构改革后如何应对气候变化？生态环境部回应"], "article_content": ["　　原标题：机构改革后应对气候变化工作如何开展？生态环境部回应", "　　中新网11月26日电 机构改革以后，我国应对气候变化的工作今后将如何开展？重点会在哪些领域发力？对此，生态环境部气候司司长李高今日予以回应，并详细剖析了几个方面重点。", "　　国新办11月26日上午举行新闻发布会介绍《中国应对气候变化的政策与行动2018年度报告》有关情况。有记者问，机构改革以后，我国应对气候变化的工作今后将如何开展？重点会在哪些领域发力？", "　　李高介绍称，本次机构改革，应对气候变化的职能划转到了新组建的生态环境部，这是党中央、国务院对于进一步增强应对气候变化与环境污染防治工作的协同性，增强生态环境保护整体性的重大制度安排。下一步，我们要在新的形势下，进一步做好应对气候变化的工作。", "　　李高表示，下一步，在应对气候变化工作当中，有几个方面的重点。应对气候变化涉及到非常广泛的内容，涉及到各个行业，从来都不是一个部门能够承担的，不管以前具体的工作由国家发展改革委承担也好，现在工作职能划转到生态环境部也好，并不是说以前应对气候变化的事由国家发展改革委来办，以后气候变化的事由生态环境部来办。大家看领导小组的组成就可以理解，领导小组是国务院总理做组长，成员几乎包括所有的部委，它的范围非常广泛。这样一个协调机构就是要发挥各个部门的作用，各个部门都有应对气候变化的职责和工作，通过更好的协调配合，发挥各个部门的政策协同性，强化政策的效果。", "　　李高指出，最近一项重要的工作，就是要进一步在领导小组领导下，把新的部门协调机制建立起来，进一步做好部门之间相互协调的工作。我们国家通过长期的实践，在应对气候变化领域已经初步形成了这样一个工作格局，也就是由领导小组统一领导，气候变化的主管部门（现在是生态环境部）来牵头协调，由各个相关部门相互配合，地方和行业全面参与。下一步，我们要进一步让这样的工作格局更好地发挥作用，除了在部门层面的协调机制以外，我们也要推动地方在机构转隶完成以后按照国务院要求，把省一级领导小组和相关协调机制建立起来，来推动地方的相关工作。", "　　另外，应对气候变化在新形势下很重要的工作，是怎么样跟生态环境系统的环境污染防治和生态保护工作实现统筹融合、协同增效，所以下一步我们在生态环境系统当中也有个怎么样把应对气候变化工作与生态环境保护更好地协调、协同的工作任务。将来应对气候变化的工作，从监测到目标制定、政策制定、规划制定，再到相关监督实施的工作，都要更好地跟环境污染治理、生态保护的工作协调起来。特别是我们国家在应对气候变化领域已经提出了中长期的目标，生态环境领域有非常强的监督实施机制，怎么样利用这样好的机制推动国家目标的实现，也是下一步生态环境部更好地开展好应对气候变化工作的很重要的方面。", "　　李高称，当然，应对气候变化工作涉及到国际国内两方面，从国际层面来讲，我们要继续以积极建设性的姿态与各方一道，推动构建公平合理、合作共赢的全球治理体系，要坚定不移地推动气候变化领域的多边体制，坚定不移地推动公约和《巴黎协定》的全面有效实施。今年的谈判非常重要，我们要与各方一道，全力推动，达成《巴黎协定》的实施细则，为2020年以后全球合作应对气候变化奠定一个良好的机制基础，也通过这样一个成果，来彰显多边体制对于应对全球气候变化挑战的有效性。", "　　还有一些其他的工作，我们国家提出了2020、2030年的目标，下一步我们要强化目标的落地，特别是要推动一些重点地方、重点行业，围绕自主贡献的目标，提出强化的达峰方案和路线图，为国家目标的实现做出更大的努力。同时我们也要进一步考虑放眼2030年以后，考虑到我们国家发展的实际，考虑到应对气候变化的需要，结合我们国家建设社会主义现代化强国两阶段战略安排，进一步研究更长远的应对气候变化的目标和任务。这都是我们下一阶段很重要的工作。", "　　李高强调，另外还有一项气候变化领域非常重要的工作，就是要加快推动全国碳排放权交易市场的建设。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/crawl/116/w550h366/20181126/nuXL-hpfyces5313529.jpg"},
{"article_title": ["日本男子偷1.8元厕纸被判罚款1.2万元 网友：罚款够买6000个卷纸了"], "article_content": [], "article_image": null},
{"article_title": ["两年内5次被环保处罚 这家公司却获930万环保奖金"], "article_content": ["　　原标题：两年内5次被环保处罚 这家公司却获930万环保奖金", "　　新京报讯（记者李云琦）时隔9个月，上市公司龙蟒佰利子公司再次涉及环境污染。龙蟒佰利11月26日公告称，公司控股子公司四川龙蟒钛业股份有限公司（以下简称“龙蟒钛业”）收到绵竹市环境保护局出具的《行政处罚决定书》，龙蟒钛业因电石渣堆场部分未覆盖无防尘措施被处罚10万元罚款。", "　　龙蟒佰利是一家钛白粉生产商，在河南焦作、四川德阳、攀枝花、湖北襄阳等地均有生产基地。龙蟒佰利在2016年年报中介绍，“公司完成了龙蟒钛业的收购项目，一跃成为亚洲第一，世界第四的钛白粉生产企业。”", "　　新京报记者注意到，在2017年至今，龙蟒钛业已经收到了5份环保处罚决定书，共计被罚款107万元。", "　　在环保屡次出现问题的同时，龙蟒钛业仅在2017年度就收到了超过500万元的政府补助。公司在2018年，还在德阳市的“德阳市产业低碳化典型示范项目”等环保类项目中，获得共计930万元的奖金。", "　　绵竹市环境保护局表示，龙蟒钛业电石渣堆场部分未覆盖无防尘措施，堆场已覆膜的表层有积尘，堆场南部中段堆体根部有雨水冲刷物料痕迹，堆场挡墙及收集沟不完善。上述行为违反了《中华人民共和国固体废物污染环境防治法》相关规定，要求龙蟒钛业立即改正上述违法行为，决定对龙蟒钛业罚款10万元。", "　　龙蟒佰利在公告中表示，目前龙蟒钛业生产经营正常，以上行政处罚不会对公司的生产、经营造成重大影响。公司及子公司将进一步提高环保意识，在生产过程中持续加强对环保的控制与监督，严格遵守相关法律法规，切实履行环境保护责任。", "　　新京报记者发现，这已经不是龙蟒佰利旗下公司第一次因为环境问题被处罚。", "　　2018年2月26日，龙蟒钛业一连收到两份绵竹市环境保护局出具的行政处罚决定书。其中的“竹环罚决字[2018]3号”决定书中显示，龙蟒钛业使用柴油作燃料对焚硫炉进行烘炉升温作业，燃烧产生的烟气通过临时设置在焚硫炉尾部的排气筒外排，违反了《中华人民共和国大气污染防治法》第二十条第一款，绵竹市环境保护局做出罚款五万元行政处罚。", "　　另一份“竹环罚决字[2018]4号”决定书显示，龙蟒钛业对恶劣天气状况下发生的渣场渗滤液收集池废水外溢问题未及时启动突发事件应急预案，采取的应急措施不得力，违反了《中华人民共和国水污染防治法》第六十八条，绵竹市环境保护局对龙蟒钛业罚款10万元。", "　　此前的2017年2月6日，龙蟒钛业就因为超标排放大气污染物，被绵竹市环境保护局罚款15万元。2017年10月10日，龙蟒钛业再次因为不正常使用水污染处理设施的行为，被德阳市环境保护局出具的环境行政处罚决定书，被处以罚款人民币67万元的行政处罚。", "　　在遭到处罚前不久的11月13日，龙蟒佰利还发布公告表示，多家子公司共收到413万元的政府补助。其中龙蟒钛业收到工业补助资金15万元。", "　　新京报记者查阅龙蟒佰利此前公告，2018年8月龙蟒钛业还收到失业保险稳定岗位补贴37.64万元、7月龙蟒钛业收到重点出口企业补助147.12万元。", "　　值得注意的是，龙蟒佰利在4月公告，龙蟒钛业获得“2016年德阳市产业低碳化典型示范项目中央奖励资金”530万元。今年1月，龙蟒佰利还公告，龙蟒钛业分别获得“德阳市产业低碳化典型示范项目中央奖励资金”200万元、“德阳市国家节能减排财政政策综合示范城市典型示范项目奖励资金”200万元、新建企业科协工作经费0.5万元。", "　　记者查询四川省人民政府网站了解到，“德阳市产业低碳化典型示范项目”等项目均是德阳市推动工业领域低耗能、低污染、低排放的环保类项目。根据德阳市人民政府网站，2016年龙蟒钛业等公司的15个项目就获得德阳市产业低碳化典型示范项目中央奖励资金4465万元支持（奖金在2017年发放）。", "　　新京报记者计算，在龙蟒佰利2018年1月以来披露的公告中，龙蟒钛业拿到的政府补助有1130万元，其中的930万元是与环保项目相关的项目奖金。", "　　此外，新京报记者通过龙蟒佰利公告中数据统计，龙蟒钛业在2017年获得的政府补助就有549.43万元、2016年获得政府补助共131.7万元。", "　　2017年8月龙蟒佰利分别公告，龙蟒钛业获得2017年专利资助资金补贴4.11万元、2017年技改转型资金补贴93万元。同年5月，龙蟒佰利公告，下属子公司龙蟒钛业获得四川省发展和改革委员会拨付的高档汽车电泳漆专用钛白粉开发项目的专项补贴资金200万元。", "　　2017年3月龙蟒佰利公告，龙蟒钛业近期获得政府补助共计111.83万元。其中，有“清算2015年省级外经贸资金及下达2016年商务发展促进专项资金”补助50万元，“2016年中央外经贸发展专项资金清算、支持品牌培育项目”补助金额11.83万元，“2016年中央外经贸发展专项资金清算”补助金额50万元。", "　　2017年1月，四川龙蟒钛业还获得政府“2016年外经贸发展专项资金”补助90万元。龙蟒钛业还获得双百团队补助资金、稳岗补贴50.5万元。", "　　此外，2016年12月，龙蟒钛业还曾获得专利资助经费的补助19.5万元、稳岗补贴共92.2万元、科技成果转化项目资金补助20万元，共131.7万元。", "　　资料显示，2016年9月，龙蟒佰利通过定增方式募集资金100.71亿元，并斥资90亿元全资收购四川龙蟒钛业股权。收购龙蟒钛业后，龙蟒钛业在2016年、2017年还进行了高额的现金分红。2016年龙蟒钛业以母公司未分配利润向全体股东每10股分配现金股利5元（含税），合计分配现金6亿元（含税）。2017年以母公司未分配利润向全体股东每10股分配现金股利8.3333元（含税），合计分配现金10亿元（含税）。", "　　新京报记者 李云琦", "责任编辑：刘光博 "], "article_image": null},
{"article_title": ["湖南举行纪念刘少奇诞辰120周年座谈会 刘源发言"], "article_content": ["　　原标题：湖南举行纪念刘少奇诞辰120周年座谈会，刘源发言（全文）", "　　今年是刘少奇同志诞辰120周年。11月24日，湖南省举行纪念刘少奇同志诞辰120周年座谈会，深切缅怀刘少奇同志为党和人民建立的不朽功勋，追忆学习刘少奇同志的崇高风范和革命精神。", "　　座谈会上，刘少奇同志儿子、全国人大财经委副主任委员刘源，湖南省委常委、长沙市委书记胡衡华，省委党史研究室主任庄超，宁乡市委书记周辉分别发言，从不同角度追思了刘少奇同志的丰功伟绩和崇高风范，表达了家乡人民对刘少奇同志的敬仰怀念之情。", "　　以下为刘源发言全文：", "　　“一生为革命、死也要为共产主义事业”", "　　刘少奇同志儿子、全国人大财经委副主任委员 刘源", "　　我代表刘少奇同志亲属，衷心感谢湖南省委、省政府，长沙市委、市政府和宁乡市委、市政府为纪念刘少奇同志诞辰120周年所作的一系列精心安排。", "　　连日来，从中央到地方，从北京到长沙，我们纪念、缅怀、追思刘少奇同志的光辉一生。作为后人，我更是难以忘怀父亲“一生为革命、死也要为共产主义事业”的崇高精神风范。这其中，让我感触最深的有两件事：一是1967年1月，在“文化大革命”中，在父亲蒙受冤屈、处境最艰难的时刻，仍以共产党员的高度责任感，向党中央建议“尽早结束‘文化大革命’，解放老干部，使国家少受损失”，坚信“好在历史是人民写的”。第二件事情发生在1967年4月，父亲向我们交待了遗嘱：“你们要把我的骨灰撒在大海里，像恩格斯一样，我要看着全世界实现共产主义。”11月23日，在中共中央举行的纪念座谈会上，习近平总书记高度评价我父亲，“即使在‘文化大革命’那样艰难的时刻，他仍然誓言‘一个革命者，生为革命，死也永远为共产主义事业，一心不变’。”", "　　这次回湖南，从长沙到花明楼的高速公路上，一块指示牌上分别印着“毛泽东故里韶山”和“刘少奇故里花明楼”的字样，而正中间就是两位伟人并肩站在天安门城楼上的照片。父亲和毛主席，同为湖南人，祖居相距不过百里。1922年中国共产党第二次全国代表大会后，父亲回到长沙协助毛泽东同志领导湘区革命运动，两位革命者在长沙清水塘第一次见面后，就开启了长达40多年的合作奋斗，共同为中国革命和建设事业作出了巨大贡献。父亲是“毛泽东思想”的最早倡导者，在党的七大上，父亲在《关于修改党章的报告》中对“毛泽东思想”作出完整概括和系统论述。确立“毛泽东思想”是父亲的一大功劳。作为湖湘子弟，看到这一幕我的内心受到极大的震撼，家乡人民以这样的方式致敬老一辈革命家，让我深受感动。", "　　今天，我们在这里纪念刘少奇同志诞辰120周年，回顾父亲光辉的一生，就是要总结历史经验，牢记历史教训。教训比经验更加宝贵，我们要深刻汲取，维护好民主集中制，加强和维护党内团结，决不让历史悲剧重演。", "　　我就讲这些，再次谢谢家乡人民为纪念父亲诞辰120周年所作的各项工作。", "　　来源：湖南日报", "责任编辑：刘光博 "], "article_image": "//n.sinaimg.cn/translate/148/w613h335/20181126/70cZ-hpevhck8158068.jpg"},
{"article_title": ["福建省委正厅级副秘书长邓本元去世 曾任职省台办"], "article_content": ["　　原标题：福建省委正厅级副秘书长邓本元去世，享年55岁", "　　据《福建日报》25日消息：中共福建省委副秘书长（正厅长级）、办公厅厅务会议成员", "同志，因病医治无效，于2018年11月20日7时30分在福州逝世，享年55岁。", "　　公开履历显示，邓本元出生于1963年6月，福建福州人，1983年5月加入中国共产党，1987年2月参加工作，长期任职于福建省委办公厅。", "　　他曾先后担任省政府办公厅正处级秘书，省委办公厅正处级秘书，1998年4月任福建省委办公厅副主任、厅务会议成员，2003年12月任福建省委副秘书长，后兼任省委政策研究室副主任。", "　　2005年6月，邓本元出任福建省台办主任。期间，他还担任第十一届全国人大代表。", "　　“政事儿”（微信ID：xjbzse）注意到，任职福建省台办时，2009年福建省开始举办海峡论坛，邓本元系首届海峡论坛组委会办公室主任。至今，该论坛已举办了十届。", "　　在2009年5月，首届海峡论坛落幕后，邓本元在新闻发布会上表示，举办海峡论坛承天时、顺地利、应人和，是两岸交流交往史上的一个创举，也是两岸关系实现历史性转折带来的又一重要成果，充分表明两岸民众已是两岸交流和往来的主体，正在成为推动两岸关系不断前行的核心动力，标志着两岸民间交往迈上了新台阶、进入了新阶段。", "　　2011年7月，邓本元首次主政地方，担任三明市副市长、代市长，后任市长、市委书记。", "　　2016年7月，邓本元调任省委副秘书长（正厅长级）、办公厅厅务会议成员，三明市委书记由原任市长杜源生担任。", "　　在当时的市委全委（扩大）会议上，杜源生转达了邓本元对三明人民的深情寄语。邓本元表示，愉快服从组织安排，真心铭记三明父老乡亲的教育和启蒙，衷心感谢各套班子成员、老同志们和广大党员干部，坚信并祝愿三明明天更美好，自己永远是三明人民中的一员。", "　　“政事儿”（微信ID：xjbzse）撰稿/何强 ", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/115/w550h365/20181126/0W9G-hmhswip1374112.jpg"},
{"article_title": ["习近平：造就忠诚干净担当的高素质干部队伍"], "article_content": ["　　原标题：习近平：严把标准公正用人拓宽视野激励干部 造就忠诚干净担当的高素质干部队伍", "　　", "　　", "　　", "　　新华社北京11月26日电 中共中央政治局11月26日下午就中国历史上的吏治举行第十次集体学习。中共中央总书记习近平在主持学习时强调，正确的政治路线要靠正确的组织路线来保证。我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须全面贯彻新时代党的组织路线，严把德才标准，坚持公正用人，拓宽用人视野，激励干部积极性，努力造就一支忠诚干净担当的高素质干部队伍。", "　　中国社会科学院历史所研究员卜宪群就这个问题作了讲解，并谈了意见和建议。", "　　中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。", "　　习近平在主持学习时发表了讲话。他强调，重视吸取历史经验是我们党的一个好传统。历史记述了前人的成功和失败，重视、研究、借鉴历史，了解历史上治乱兴衰规律，可以给我们带来很多了解昨天、把握今天、开创明天的启示。我们进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，更需要重视、研究、借鉴历史。这对我们丰富头脑、开阔眼界、提高修养、增强本领具有重要意义。", "　　习近平指出，我国历朝历代都重视官吏选拔和管理，强调“为政之要，惟在得人”、“育材造士，为国之本”。我国古代吏治思想和做法既积累了丰富的治吏经验，也带有明显的历史局限，其中有不少封建糟粕，这是我们必须注意的。中央政治局集体学习安排中国历史上的吏治这个题目，目的是了解我国历史上吏治的得失，为建设高素质干部队伍提供一些借鉴。", "　　习近平强调，要严把德才标准。德才兼备，方堪重任。我们党历来强调德才兼备，并强调以德为先。德包括政治品德、职业道德、社会公德、家庭美德等，干部在这些方面都要过硬，最重要的是政治品德要过得硬。选人用人必须把好政治关，把是否忠诚于党和人民，是否具有坚定理想信念，是否增强“四个意识”、坚定“四个自信”，是否坚决维护党中央权威和集中统一领导，是否全面贯彻执行党的理论和路线方针政策，作为衡量干部的第一标准。同时，要加快干部知识更新、能力培训、实践锻炼，要把那些能力突出、业绩突出，有专业能力、专业素养、专业精神的优秀干部及时用起来。", "　　习近平指出，要坚持公正用人。用人以公，方得贤才。公正用人是我们党立党为公、执政为民在组织路线上的体现，应该成为我们选人用人的根本要求。公正用人，公在公心，公心归根到底是对党、对人民、对干部的责任心，坚持原则、实事求是、敢于负责、公正无私，公平对待和使用干部。公正用人，公在事业，要从党和人民事业出发选干部、用干部，坚持事业为上、依事择人、人岗相适。公正用人，公在风气，要采取有效措施，遏制住选人用人上的不正之风，做到善则赏之、过则匡之、患则救之、失则革之，把政治生态搞清明。", "　　习近平强调，要拓宽用人视野。要打开视野、不拘一格，把干部队伍和各方面人才作用充分发挥出来。要从党和国家事业发展需要出发，以更高的站位、更宽的视野发现人才、使用人才、配置人才。要多选一些在重大斗争中经过磨砺的干部，同时要让没有实践经历的干部到重大斗争中去经受锻炼，在克难攻坚中增长胆识和才干。要注重从各个方面选拔专业化人才，优化领导班子和干部队伍知识结构、能力结构、专业结构。", "　　习近平指出，要激发干部积极性。全面从严治党的目的是更好促进事业发展，激励干部增强干事创业的精气神。要在选人用人上体现讲担当、重担当的鲜明导向，把敢不敢扛事、愿不愿做事、能不能干事作为识别干部、评判优劣、奖惩升降的重要标准，把干部干了什么事、干了多少事、干的事组织和群众认不认可作为选拔干部的根本依据，选拔任用敢于负责、勇于担当、善于作为、实绩突出的干部。要把从严管理干部贯彻落实到干部队伍建设全过程，同时要用科学办法进行管理，切实管到位、管到点子上，切实保护干部干事创业的积极性。", "　　习近平强调，要把干部从一些无谓的事务中解脱出来。现在，“痕迹管理”比较普遍，但重“痕”不重“绩”、留“迹”不留“心”；检查考核名目繁多、频率过高、多头重复；“文山会海”有所反弹。这些问题既占用干部大量时间、耗费大量精力，又助长了形式主义、官僚主义。这种状况必须改变。党中央已经对纠正这些问题提出了要求，各地区各部门各方面要抓好落实。要控制各级开展监督检查、索要材料报表的总量和频次，同类事项可以合并的要合并进行，减轻基层负担，让基层把更多时间用在抓工作落实上来。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["阿隆索结束17年F1生涯，曾终结舒马赫的垄断"], "article_content": ["告别  以第11名完赛的最佳车手", "3个月前，阿隆索宣布下赛季起将离开迈凯伦，离开F1。", "为了这场告别战，迈凯伦给阿隆索的14号赛车和头盔做了重新涂装。黄红蓝是阿隆索在F1的专用色，红黄代表了西班牙国旗色，黄蓝则是阿隆索家乡阿斯图里亚斯的区旗色。", "阿布扎比告别战，阿隆索从第15位起步。F1方面破例给阿隆索的赛车安装了正面车载摄像机，全方位记录下西班牙人的最后一场比赛。", "比赛至最后阶段，车队看到阿隆索有争取积分的可能，于是让他加速追赶身前的马格努森。结果，阿隆索在最后3圈连续3次切过减速弯获利。", "赛会干事们对阿隆索的这一举动感到震惊，但因为这是他的告别战，赛会并未按规定给他出黑旗的处罚，只给了他3次加罚5秒的处分。", "尽管以第11名的成绩完赛，但阿隆索仍获得了“本站最佳车手”的荣誉。此外，阿布扎比的车手接待室也临时以阿隆索的名字命名。汉密尔顿和维特尔赛后更是陪着阿隆索在维修区赛道上“烧胎”，这样的礼遇让阿隆索非常感激，“我和迈克尔·舒马赫一起比过赛，和简森·巴顿一起比过赛。但没有人拥有过我这个周末所得到的所有东西，所以我无法对每个人说足以表达感谢的话。我要感谢所有的一切，我永远都会做一位忠实的F1车迷。”", "最后一场比赛，给阿隆索留下美好的回忆，这个3岁开始驾驶赛车的西班牙人在赛道上得到足够多的尊重和满足，“我来自一个非F1传统的国家，我的父亲也不是赛车手，所以我对自己所取得的成就非常满意。可能有一天我会回来，作为一个观众或者评论员。”", "阿隆索挥手告别。 图/视觉中国", "回顾  曾终结舒马赫对F1的统治", "为了向阿隆索告别，迈凯伦车队除了给赛车和头盔做了全新涂装，还从全球找来众多车迷录制了一个超暖心的短片，祝福阿隆索。在这则用一个词语形容你心中的阿隆索时，“英雄”、“传奇”、“魔术”这样的字眼屡屡出现。", "上周六在阿布扎比， 迈凯伦还在车场为阿隆索举行了一次欢送会。欢送会上，迈凯伦车队特意给阿隆索准备了一把躺椅，西班牙人也很配合地又一次躺上去。", "2015年巴西大奖赛，因赛车动力故障提前出局的阿隆索在赛道旁找了一把躺椅惬意地晒太阳，这一幕也成为F1的一大经典画面，之后屡屡被车迷恶搞。", "备受争议的布里亚托利被视为阿隆索的伯乐。十多年前，布里亚托利为迈凯伦找到了4个年轻人，分别是阿隆索、巴顿、韦伯和费斯切拉，重振了这支老牌车队雄风。在阿隆索离开后，迈凯伦曾经的黄金一代也宣告终结。在阿隆索决定退役时，布里亚托利说了这样一句话：“没有阿隆索的F1，就像是没了C罗的皇家马德里。”", "当然，欢送会现场也有一点小瑕疵，麦克风时好时坏，阿隆索笑着说“这像极了我的职业生涯。”", "17年漫长的F1生涯，阿隆索先后效力于米纳尔迪、雷诺、迈凯伦、法拉利车队，“17年职业生涯，我感到自豪的是为法拉利、迈凯伦和雷诺开过赛车，这是3支得到最多胜利和成功的车队。”职业生涯，阿隆索两进两出雷诺、迈凯伦车队，转会法拉利也一度饱受质疑，“当你职业生涯结束时，你很容易说作这个决定那个决定。但当我2010年决定加入法拉利时，我认为所有人都会选择在那时加入法拉利，而不是另一支车队。”", "当然，阿隆索职业生涯巅峰期还是在雷诺车队时取得的，他在2005、2006年拿到两个车手年度总冠军，终结了舒马赫和法拉利对F1长达5年的统治。但在2013年巴西大奖赛之后，阿隆索就再也未染指过分站赛冠军，2014年匈牙利站后更是再未能站上领奖台。", "阿隆索重温躺椅上晒太阳。 图/视觉中国", "展望  下一目标或转战印地500赛", "阿隆索的F1生涯在2001年起步，时年20岁的他是米纳尔迪车队的一名车手。对很多年轻的车迷来说，这已经是个陌生的名字了。新秀赛季，阿隆索一分未得。", "“我们去澳大利亚之前都没有试过车，车队一度消失了。车队老板保罗·斯图尔特最后时刻才出现把车送到墨尔本。我们周三和周四开始熟悉方向盘，我记得F1开始的时候，因为红灯一堆车都排着等待出站，我差点就撞了上去，因为我找不到空挡在哪里。”17年后，阿隆索依然记得当时的艰苦情形。", "17年来，阿隆索辗转于4支车队，先后与14位车手做过搭档。无论跟谁搭档，阿隆索基本都是让车队放心的一个。在很多车队老板看来，无论车队下怎样的命令，阿隆索总能一丝不苟地去完成好。就像这次谢幕战，阿隆索仍听从车队命令在最后几圈疯狂追赶，为获得积分不惜冒着被罚的危险连续切过减速弯。", "“阿隆索是真正的传奇，能与他同时代比赛何其荣幸。F1这项运动将会想念他，我们也会想念他。”汉密尔顿昨天如是评价阿隆索。", "在维特尔和汉密尔顿之前，阿隆索保持着F1最年轻杆位、最年轻车手总冠军等纪录。“和这些冠军同场竞技一直是件很愉快的事，我感到很荣幸。”说是竞争，但因为赛车的缘故，阿隆索所在的迈凯伦车队这几年已很难跟梅奔、法拉利车队相抗衡。", "尽管离开了F1，但阿隆索并不打算就这样离开赛车场，他的下一个挑战目标很可能是印地500赛。赛车界三大传统赛事中，阿隆索已拿到F1和勒芒24小时耐力赛冠军，只剩下印地500赛未能征服。2017年，阿隆索曾征战过一次印地500赛，但却在还剩21圈时爆缸退赛。", "新京报记者 孙海光  编辑 韩双明  校对 赵琳 "], "article_image": null},
{"article_title": ["基因编辑婴儿缔造者：名下8家公司 曾获2亿多投资"], "article_content": ["　　原标题：基因编辑婴儿缔造者贺建奎：名下8家公司，曾获2亿多投资", "　　人类首例基因编辑婴儿，据称在中国诞生了。", "　　据人民网11月26日报道，在第二届国际人类基因组编辑峰会召开前一天，中国南方科技大学副教授贺建奎宣布：一对名为露露和娜娜的基因编辑双胞胎姐妹于11月在中国健康诞生。这对双胞胎姐妹尚处于胚胎未植入母亲子宫时，研究团队对其CCR5基因进行编辑修改，使她们出生后即能天然抵抗艾滋病。这是世界首例免疫艾滋病的基因编辑婴儿。", "　　公开资料显示，贺建奎本科毕业于中国科学技术大学，在2010年获美国莱斯大学生物物理学博士学位，2011至2012年期间在美国斯坦福大学史蒂芬·夸克实验室（Stephen Quake lab）进行博士后研究。据南方科技大学官网介绍，贺建奎的主要研究方向为基因测序技术、免疫基因组学等。", "　　在担任教职之外，贺建奎名下还拥有多家与基因科学有关的公司。澎湃新闻（www.thepaper.cn）通过天眼查查询发现，贺建奎名下共有8家公司，包括深圳因合生物科技有限公司（以下简称“因合生物”）及其子公司、深圳市瀚海基因生物科技有限公司（以下简称“瀚海基因”），深圳市南科生命科技有限公司（以下简称“南科生命”）、深圳市瀚海创业投资管理合伙企业、珠海南柒君道科技合伙企业。根据活跃程度及注册资本判断，因合生物、瀚海基因、南科生命是其最主要的三家公司。", "　　在首例基因编辑婴儿诞生前，贺建奎曾以研制出第三代单分子测序仪而闻名，而仪器产品的生产便是由瀚海基因完成的。今年4月，瀚海科技宣布完成2.18亿元A轮融资，由同晟创投领投，希夷资产等五家机构跟投。目前，贺建奎持有瀚海科技27.42%股份，并通过珠海瀚海创梦科技管理合伙企业间接持股9.23%，总计持股比例达33.25%，为最大股东。", "　　据《深圳商报》报道，贺建奎在2012年回国任教南科大时，便有了自主研发测序仪的想法，当年就创立了瀚海科技进行研发。至2016年7月，测序仪已通过院士团队审查。截至当时，瀚海基因共申请了50多项专利，全球专利授权6项，整个公司所有人员加起来才50多个。", "　　2017年7月31日，贺建奎团队宣布由其第三代测序仪已实现本土批量化生产，已收到全球700台订单。在发布会上，另一家由贺建奎入股的公司南方生命进入视野，也成为参与生产测序仪的公司之一。据天眼查显示，南方生命成立于2016年，注册资本为6666.66万元，贺建奎认缴其中45.5%的股份，共计出资3333.33万元，而南方科技大学名下的深圳市南科大资产经营管理有限公司认缴24.50%的股份，出资1633.33万元。", "　　贺建奎另一家公司——因合生物创立于2016年。据因合生物CEO刘朝煜介绍，因合生物聚焦在无症状人群中，普及肿瘤早期检测技术，是中国第一家进行液体活检肿瘤早期筛查的公司。2016 年 12 月，因合生物推出了先知计划，利用基因技术分析血液中的循环 cfDNA， 将高风险人群、早期癌症患者与健康人群的 ctDNA 图谱进行比较，以此为基础进一步开发癌症早期检测产品。", "　　据媒体报道，贺建奎在斯坦福大学的导师建议他道，基因技术在两个领域里商业空间最大，而肿瘤早筛为其中之一。贺建奎与因合生物现任COO雷骏雄分享这一想法后，因合生物因此诞生。在最初团队中，贺建奎担任总顾问，为因合生物牵线寻找搭桥，获得诸多资源。", "　　值得注意的是，贺建奎目前在因合生物担任董事长及法人代表。据天眼查显示，因合生物注册资本为4074.08万元，实缴资本1843.71万元，其中最大股东贺建奎认缴1010.11万元。而在因合生物创立之初，曾获得一笔pre-A轮融资，金额为1000万元。", "　　舆论所普遍关注的是，基因编辑婴儿是否符合医学伦理规范？根据澎湃新闻（www.thepaper.cn）获得的一份申请书显示，贺建奎所进行的CCR5基因编辑项目通过了深圳和美妇儿科医院的医学伦理委员会的审查，获得了委员会成员的签字盖章。一位签字出现在文件上的和美医院人士随即予以否认，称委员会进行过相关讨论，但自己对签字一事没有印象，文件可能系伪造。", "　　然而早在2015年，和美医疗控股有限公司就宣布与瀚海科技等公司签订了合作协议。根据合作协议，和美医疗计划与瀚海科技制订及实行先进的遗传基因检测业务。从过往报道来看，和美医院对于基因检测颇为热衷，至少在2013以前，深圳和美医院就推行“无创产前基因检测技术”。2015年，和美医疗成立专门设立投资发展部，开展包括基因检测及治疗在内的项目评估工作。", "　　和美医疗与瀚海科技的关系还不至于此。根据天眼查显示，2017年7月，瀚海科技董事名单中一位名叫林志通的人士，同时担任深圳和美妇儿科医院的监事一职。而在和美医院官方网站2015年的一篇文章当中，林志通的头衔为“和美医院CEO林志通先生”。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/261/w550h511/20181126/jiIF-hmhswip1362058.jpg"},
{"article_title": ["重磅百人名单 中央选了2位“80后”"], "article_content": ["　　原标题：重磅百人名单，中央选了2位“80后”", "　　11月26日的《人民日报》，发布了一份重磅的百人名单。", "　　报道称，今年是中国改革开放40周年，党中央决定表彰一批为改革开放作出杰出贡献的个人，产生了", "。", "　　在这份百人名单中，包括科学家、经济学家、企业家等，其中有不少出自名校，如北京大学的教师和校友中，有厉以宁、林毅夫等11人入选。", "　　在名单上，出生时间最早的是王宽诚，他1907年6月，1986年12月去世，迄今已近32年。为香港中华总商会原会长，第六届全国政协常委。他是香港工商界爱国爱港的优秀代表，曾鼎力支持内地改革开放。", "　　同时，也有两名“80后”入列百人名单。这两人是现任中国篮协主席姚明，和空军特级飞行员蒋佳冀。", "　　蒋佳冀是名单中年龄最小的一位。他1981年6月出生，四川成都人，中国人民解放军95478部队部队长，空军特级飞行员。", "　　公示中介绍，他始终瞄准实战创新战法训法，研究摸索出20多套实在管用的战术战法。2011年参加空军首次组织的对抗空战检验性考核，战胜所有“一对一”对手，取得单场42∶0的优异成绩，荣获空军首次颁发的象征中国空军飞行员最高荣誉的“金头盔”奖，之后再两夺“金头盔”奖，成为空军首个三夺“金头盔”奖的飞行员。", "　　他带领部队出色完成东海防空识别区管控等重大军事任务，创造三代机部队首次整建制入藏驻训、首次实弹训练、首次进驻即组织战斗升空等多个空军“第一”。荣获“矢志打赢的模范飞行员”荣誉称号。", "　　据公开资料，1999年，高中毕业的蒋佳冀因名字谐音“歼击机”，在母亲的鼓励下放弃做民航飞行员的机会，选择报考了空军，由此入伍。", "　　2003年军校毕业后，他再次放弃留在飞行学院当教员的机会，选择到一线部队，并在同批新员中第一个单飞。2006年底，蒋佳冀被选调参加三代机改装任务，一年半后，2008年6月，他顺利完成三代机改装任务，在同期新员中，第一个任长机、教员、指挥员，第一个参加重大任务行动。", "　　2011年秋，中国空军首次举行对抗空战检验性考核，100余名精英飞行员争夺10个象征至高荣誉的“金头盔”。", "　　据中国军网介绍，根据赛程抽签结果，蒋佳冀所在的原成空航空兵某团，遭遇了当时参赛队中最强的“王牌空军”。", "　　借助对电磁干扰环境下导弹如何锁定、命中的深入研究，蒋佳冀以42∶0的比分，在单场对抗中一鸣惊人。同时，他所在的原成空航空兵某团也大比分取胜。", "　　在第二届考核中，蒋佳冀蝉联“金头盔”；去年5月，他第三次获此殊荣。", "　　此外，他2012年被表彰为“全军优秀基层干部”和“全军学习成才标兵”，2014年被评为全军“践行社会主义核心价值观、争做新一代革命军人”新闻人物，2015年被团中央、全国青联授予“中国青年五四奖章”，荣立二等功、三等功各1次，2012年被空军授予“矢志打赢的模范飞行员”荣誉称号。", "　　百人名单中的另一名“80后”、前著名篮球运动员的姚明，早已为公众所熟知。", "　　姚明是汉族，无党派人士，1980年9月出生，江苏吴江人，中国篮球协会（简称CBA）主席，CBA公司董事长。", "　　公示中介绍，他刻苦训练，顽强拼搏，2002年获得CBA联赛总冠军，同年被休斯敦火箭队选中，是唯一成为美国职业篮球联赛（简称NBA）选秀“状元”的中国球员。2016年入选美国篮球名人堂，成为亚洲首位获得这一殊荣的篮球运动员。", "　　作为中国运动员，他多次带领中国球队参加了包括北京奥运会在内的世界性大赛，取得优异成绩。他在NBA的经历和取得的成绩，提升了中国篮球在世界范围的关注度和影响力，增进了中外之间的体育和文化交流。荣获“全国先进工作者”、“上海市劳动模范”等称号和“全国五一劳动奖章”。", "　　据公开资料，2005年，当时在NBA打球的姚明当选上海市劳模，同年当选为全国劳动模范。", "　　值得一提的是，参加2008年北京奥运会时，姚明是带伤参赛。", "　　此前在NBA的比赛中，姚明的左脚已经骨裂，医生给姚明列出了几套治疗方案，姚明表示任何治疗都要把奥运会放在第一位。北京奥运会男篮比赛中，姚明场均砍下19分8.2篮板以及1.5次盖帽，率领中国男篮拿下第八名。", "　　今年5月，姚明在参加央视节目时，回忆了当时带伤参赛的经历。", "　　“我相信这世界上任何一个人，有机会在自己家门口去参加一次奥运会的话，特别是自己在里边是一个比较重要的角色的话，都会做这个抉择的，只要这个国家有足够的凝聚力，我相信我们作为这个国家的每一个分子都会这么做的。”他说。", "　　2011年退役后，他于当年12月在上海公共外交协会第一届理事会第二次会议上，被增补为副会长，被聘为该协会荣誉大使。", "　　2012年1月，姚明被增选为上海市政协常委，成为当时最年轻的上海市政协常委。他还是十二、十三连续两届全国政协委员。", "　　2017年2月，在中国篮协第九届全国代表大会上，姚明全票当选中国篮协主席。", "　　当时，有评论人士认为，姚明当选中国篮协主席，可以说是中国篮球乃至中国体育界的一个标志性事件——这是第一次由社会人士担任中国篮球协会主席，打破了由体制内人士出任该职位的惯例。", "　　当选篮协主席时，姚明被问及上任后如何推动篮球改革问题，“中国篮球没有什么最大问题，而是到处都有问题”，他说，“中国篮协今后的工作态度，就是‘成人达己’”，“只有通过成就和帮助他人，才能发展和完善自己，实现自己的理想，达到自己的目标，中国篮协要把服务精神贯穿到今后的工作中，团结一切可以团结的力量，不辜负大家对我们的希望。”", "　　“政事儿”（微信ID：xjbzse）撰稿/许腾飞 ", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/190/w550h440/20181126/gH2K-hpevhck8180039.jpg"},
{"article_title": ["官方:12个月无记分道路运输司机不再强制继续教育"], "article_content": ["　　原标题：交通运输部印发深化道路运输驾驶员从业管理改革实施方案", "　　为全面深化道路运输领域“放管服”改革，更好顺应道路运输驾驶员新需求新期待，近日，交通运输部印发《深化道路运输驾驶员从业管理改革实施方案》。 《方案》具体部署了哪些工作，一起来看", "　　", "　　围绕深化道路运输驾驶员从业管理改革，切实做好普通货物道路运输驾驶员从业考试大纲修订、题库公开、线上线下及异地考试工作，部署开展重点领域从业人员职业化培训考试试点，改革道路运输驾驶员继续教育制度，修订《道路运输从业人员管理规定》，开发建设互联网道路运输服务平台，确保2018年底前实现普通货物道路运输驾驶员从业考试题库网上公开、线上线下及异地考试，2019年底前出台相应部门规章、实施方案和行业标准，全面提升道路运输驾驶员从业培训考试、诚信考核、学习教育的规范化、便民化水平。 ", "　　", "　　2018年11月中旬前完成普通货物道路运输驾驶员从业考试大纲修订工作，11月底前发布实施。对普通货物道路运输驾驶员从业考试大纲进行全面修订，完善普通货物道路运输驾驶员基本知识与应用能力考试要点，切实增强考试的针对性和实用性。一是优化基本知识考试要点。二是优化应用能力考试要点。", "　　2018年12月底前公开普通货物道路运输驾驶员从业考试题库。对题库进行优化，完善题库结构，重点强化考查普通货物道路运输驾驶员基本知识和应用能力方面应知应会的内容。  ", "　　2018年12月底前全面实现普通货物道路运输驾驶员从业基本知识科目考试机考和从业异地考试。各地交通运输主管部门要加快建设完善道路运输从业考试系统，2018年底前基本知识科目考试全面实行机考。要严格落实《道路运输从业人员管理规定》，确保从业人员既可向其户籍地的市级交通运输主管部门或道路运输管理机构申请考试，也可向其暂住地申请考试。 ", "　　开展道路运输重点领域从业人员职业化培训考试试点。按照“统一部署、先行试点、先易后难、稳步推进”的原则，先在浙江、江苏、云南等三省开展试点，取得经验后再逐步推广，确保改革平稳有序推进。 ", "　　改革道路运输驾驶员继续教育制度。取消道路运输驾驶员2年为一周期、接受继续教育时间累积不少于24小时的管理制度，对于诚信考核周期内（12个月）无记分的道路运输驾驶员，不再强制实施继续教育，由道路运输经营者履行对其驾驶员继续教育的主体责任。实行区别化的诚信考核记分学习教育制度。加强对诚信考核记分学习教育的监督管理。", "　　2019年底前修订发布《道路运输从业人员管理规定》，优化道路运输从业人员管理法规制度。围绕加快建立“立法统一、内容完整、闭环管理”的道路运输从业人员管理制度体系。", "　　2018年12月底前确定互联网道路运输服务平台建设方案，2019年启动开发建设并开展试点运行，2020年全面推广应用。推进“互联网+”道路运输服务深度融合，按照“统一开发、复制推广”的原则，加快建立全国统一的互联网道路运输服务平台。 ", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/crawl/798/w550h248/20181126/WfxV-hpevhck8145231.jpg"},
{"article_title": ["姜文和贾樟柯同时落水，戴锦华会先救谁"], "article_content": ["“如果姜文和贾樟柯一起落水，你先救谁？”在11月24日下午举办的“破镜而出：戴锦华的电影、女性主义和文化研究”活动现场，毛尖向戴锦华抛出了这个带有玩笑性质的严肃问题。", " ", "在与华东师范大学教授毛尖、中国人民大学副教授孙柏的对谈活动过程中，戴锦华回顾了自己求学过程中经历的精神危机，也谈到了姜文、贾樟柯、王朔、村上春树、张承志以及抖音和快手。", " ", "姜文一自恋，他的电影就失败了", " ", "姜文和贾樟柯同时落水，先救谁，这个问题的背后有一个起因是两人对姜文和贾樟柯近几年作品的评价存在分歧，毛尖更多持批评立场。", " ", "对此，戴锦华虚晃一枪，说自己不会游泳，所以谁也不救。但架不住毛尖的追问，戴锦华还是谈了她对姜文的评价。戴锦华说她对姜文一直保持着长久的期待，她认为姜文一直表达出对电影自身纯净的爱。《太阳照常升起》对于姜文来说，是票房滑铁卢，这对姜文造成了多重创伤，他后来通过《让子弹飞》成功地回应了这样的创伤，尽管戴锦华个人对这部电影评价不高。在《让子弹飞》里，姜文以其聪明才智成功操作了一个商业电影的模式，但同时又在电影中表达了商业电影里很难找到的对于社会正义的朴素呼吁。", "《让子弹飞》剧照。", "但戴锦华认为，在接下来的《一步之遥》和《邪不压正》里，姜文面临一个非常典型的时代困境，即原创性的表达和大资本运营间的矛盾。“姜文显然是不甘，有强烈的要原创的自我表达的、自己给自己在电影史上命名的诉求。但同时，他很想去玩资本来运转游戏。我只能说，这样的一种困境本身造成了两个影片的尴尬处境。”尽管如此，戴锦华对姜文的感情依然是复杂的，姜文的矛盾并不直接构成她对姜文的批评，但是构成她和这两个影片之间完全不可抵达的一个障碍。", " ", "戴锦华还在发言中谈到了姜文电影始终存在的自恋，她认为这是姜文电影经常失败的地方。“《阳光灿烂的日子》最后也毁在自恋，马小军自恋了，这个非常棒的故事到那儿有一点塌下去的感觉。他能够战胜自恋地表达自恋的时候是非常精彩的，但有的时候他被自恋俘获，怀抱自恋表达自恋，所有的观众都会被推出去。因为每个人都很可悲，每个人都很自恋，人们并不想分享他人的自恋，而想看到对自恋的讥刺。”", "   ", "希望年轻人站得高一点，看到远方的人们", " ", "戴锦华也谈到了贾樟柯，她谈到《三峡好人》里的飞碟、走钢索、三峡库区工人等影像让她思考有没有可能让艺术仍然成为有社会性的表达。而背后的一个问题意识是，在今天，对于艺术而言，苦难变得不可言说。“作为艺术家，你发现你没有办法直接书写苦难，你要不变成一个社会抗议者，要不别人认为你矫情和伪善，今天社会不相信人同此心，当应该坚持社会的正义这一共识结构不存在的时候，就会变成，苦难大家都知道，但是苦难不可言说。”在今天，对于弱势群体的再现和关注不被接受，不被认为是艺术。", "《三峡好人》剧照。", "另一个困境是，许多人不会意识到快递小哥等广义上的弱势群体与自己的生活有何关联。", "戴锦华谈到荷兰纪录片导演伊文思的例子。伊文思晚年来到中国，最后一次演讲在清华大学。有学生问他，你觉得中国青年有什么希望，中国青年现在有什么变化。伊文思回答，希望中国的年轻人走出去，希望你们站得高一点，看到远处，曾经中国人的青年是看得到远处的。", " ", "无穷的远方，无数的人们，都和我有关，这是鲁迅的名言。通过看往远处，去往远方，戴锦华渡过了自己人生中一次巨大的精神、知识和思想的危机。在1999年到2000年左右，中国社会再一次经历剧变，给她带来无法解脱的困惑，于是她开始了长达十年的国际旅行，去往第三世界国家的乡村、贫民窟、运动现场，完全离开大城市。“最早是想寻找别样的人们，寻找西方理论之外的全球化的世界，但我很绝望地发现，全球化无所不在。”", " ", "戴锦华再一次向读者推荐她主持翻译的《蒙面骑士：墨西哥副司令马科斯文集》一书。她谈到，马科斯喜欢用镜子做隐喻，马科斯有过一个说法，你从镜子这边看，永远看到的是自己，但是你绕到镜子背后，只需要在背面滑一下，镜子的涂层掉了，就变成了玻璃。“不是透过玻璃就看到真实，镜子是用来迷惑人的，而玻璃是为了让你打破的。当你发现这个被幻想所迷惑的怎么也走不出去的地方，其实你只要打碎它就好了。”这也是这次活动为什么叫“破镜而出”的原因，戴锦华提醒我们，不要困于谜局和幻象，我们要做的是，摘下眼镜，外面就是相对真实的世界。", " ", "在《隐形书写》一书中，戴锦华用“镜城”一词来形容90年代光怪陆离的文化经验。她认为，当时不同的声音和现象就像无数面镜子在互相映照，以至于我们丧失了真实的空间和时间感。知识分子被左右之争所缠缚，拒绝他人角度看到的影像，我们看不到在一幅幅镜像背后的结构，那个结构才是我们试图认知的中国社会。镜城构成了戴锦华的核心隐喻，她认为，当光怪陆离、美妙动人的新镜像出现时，我们要打破这样的镜像。", "《隐形书写》，作者: 戴锦华，北京大学出版社，2018年6月。", " ", "村上春树开始抄自己，我不能容忍", " ", "现场有观众问到戴锦华对于王朔和村上春树的评价。戴锦华认为王朔属于非常特殊的时代，他用自己那种低俗、调侃帮助我们走过那个迷惘的时代，但背后其实是很深的痛。", " ", "而谈到村上春树时，戴锦华说，当村上春树开始抄自己，这是她不能容忍的。“我非常爱村上春树，但是我不认为村上春树是我心目中那种伟大的作家，因为他的模型早就形成了。而到《海边的卡夫卡》，他抄自己某一种模型的某一个版本，我到那时候不再追随他。”戴锦华也迷恋过村上春树，从《挪威的森林》到《世界尽头与冷酷仙境》，村上春树写出了当代人无从解脱的困境：你在两个世界当中，你不能抵达你自己，你也不能逃离你自己。", "戴锦华也谈到了对于张承志的评价。在不少人看来，张承志已经变成一个伊斯兰原教旨主义者，但戴锦华说张承志是她最尊重的作家之一，但她也对张承志有批评。“我尊敬他的是他始终如一的驰骋，始终如一的坦诚和勇气，始终不对任何的强权让步，但是同时他的勇气和坦诚，对我来说，缺少了反思的空间，缺少了反思所可能给他提供的一些思想的丰厚。”", " ", "也有观众问戴锦华怎么看抖音和快手这类新媒体现象，戴锦华对此没有深入研究，但她表达了自己的困惑。比如，使用者是低阶层的人，他们所提供的作品本身是不是就构成了对他们生活的再现？他们要对自己的生活构成真实的再现还需要什么东西？“现在我们说他们低俗、粗野、搏出位，他们其实是在今天整体社会对这些低阶层的已然定形的想象之上来复制他人对他们的想象，才能够赢得点击。”", " ", "戴锦华认为，在快手或抖音上，会有另类的声音，比如弱势者原创的反抗性的呈现。但他们的声音会淹没在海量的影像里，被大数据压抑，那些另类的东西，比如对苦难生活的记述，不可能迅速引起共鸣，因此不会被推送。但戴锦华认为，即便在必须复制主流逻辑的情况下，这类新媒体仍然给了弱势者可能性。", "作者：", "新京报记者 沈河西", "编辑：", "寇淮禹", "校对：", "薛京宁"], "article_image": null},
{"article_title": ["这起原高官哥哥的案子 曾因不能抗拒原因中止审理"], "article_content": ["　　原标题：这起案子，曾因不能抗拒原因中止审理", "　　近日，中国裁判文书网公布了《杨雪草受贿、利用影响力受贿一审刑事判决书 》。", "　　“政事儿”（微信ID：xjbzse）注意到，杨雪草系安徽省政府原秘书长杨敬农的哥哥。据两份刑事裁定书显示，杨雪草案于今年4月在审理过程中，因不能抗拒的原因中止审理。今年9月，中止审理的原因消失，该案恢复审理。", "　　杨敬农于2004年至2006年担任安徽省商务厅副厅长，后任芜湖市委常委、副市长，市长，亳州市委书记等职。2016年3月任安徽省政府秘书长。2016年12月杨敬农被查，今年6月他以受贿罪被判处有期徒刑10年，并处罚金人民币200万元。", "　　他被指利用职务便利，为他人在加快项目拆迁进度、解决土地权属争议、工作调动、调配纺织品出口配额等事项上提供帮助，直接或者通过特定关系人非法收受他人财物，共计折合人民币1762.0353万元（其中597.0299万元未实际领取）、港币10.8万元、美元3.8万元。", "　　判决书显示，杨敬农的哥哥杨雪草1964年11月8日出生于安徽省怀宁县，初中文化，系合肥顺祥船务有限公司负责人，住安徽省合肥市蜀山区。", "　　因涉嫌犯受贿罪，杨雪草于2017年6月27日被马鞍山市人民检察院决定刑事拘留，同年6月29日由马鞍山市公安局执行；2017年7月13日被安徽省人民检察院决定逮捕，次日由马鞍山市公安局执行。", "　　今年1月8日，马鞍山市博望区人民检察院以杨雪草犯受贿、利用影响力受贿罪向马鞍山市博望区人民法院提起公诉。根据安徽省高级人民法院指定管辖决定，该院经审查于1月10日立案。", "　　今年4月18日，马鞍山市博望区人民法院适用普通程序，依法组成合议庭，公开开庭审理了本案。马鞍山市博望区人民检察院指派检察员沈某、胡某出庭支持公诉，杨雪草及其辩护人高宇到庭参加诉讼。", "　　但在1天后，杨雪草案中止审理。中国裁判文书网在公开的杨雪草案两份裁定书披露了这一消息。", "　　据4月19日的裁定书称，“本院在审理过程中，因不能抗拒的原因，致使本案在较长时间内无法继续审理。依照《中华人民共和国刑事诉讼法》第二百条第一款第（四）项的规定，裁定如下：对被告人杨雪草受贿罪、利用影响力受贿一案中止审理。”", "　　据刑事诉讼法相关法律条文规定，在审判过程中，有下列情形之一，致使案件在较长时间内无法继续审理的，可以中止审理：（一）被告人患有严重疾病，无法出庭的；（二）被告人脱逃的；（三）自诉人患有严重疾病，无法出庭，未委托诉讼代理人出庭的；（四）由于不能抗拒的原因。", "　　法律条文还规定，“中止审理的原因消失后，应当恢复审理。中止审理的期间不计入审理期限。”", "　　代理该案的安徽天禾律师事务所高宇律师对“政事儿”（微信ID：xjbzse）表示，当时律师也只是收到了中止审理的裁定书，但具体是什么原因，法院并未告知。", "　　律师毛立新对“政事儿”（微信ID：xjbzse）称，由于不能抗拒的原因中止审理的情况一般包括自然灾害和突发事件，前者如地震、洪水等，后者如战争、骚乱等，以及无法预见、无法克服的客观情况。", "　　近5个月后，今年9月11日，马鞍山市博望区人民法院经查，杨雪草受贿、利用影响力受贿一案中止审理的原因已消失。依照《中华人民共和国刑事诉讼法》第二百条第二款的规定，裁定本案恢复审理。", "　　9月13日，该案审理终结。据马鞍山市博望区人民检察院指控，杨雪草有两笔受贿犯罪事实：", "　　其一，2006年，杨雪草接受芜湖大唐物流有限公司法定代表人李某的请托，让时任安徽省商务厅副厅长的哥哥杨敬农利用职务便利，为李某承揽马钢股份有限公司货物运输业务事项上提供帮助，并告知杨敬农将从中无本获利。2007年至2016年8月，杨雪草多次收受李某及股东邱某所送人民币40.9万元，并将收钱行为告知了杨敬农。", "　　其二，2012年，杨雪草接受芜湖市华运航运有限责任公司总经理郑某的请托，让时任芜湖市市长的杨敬农利用职务便利，为郑某在其妻余某工作调动事项上提供帮助。2009年至2015年，杨雪草收受郑某给予的人民币30万元，并告知杨敬农。", "　　此外，马鞍山市博望区人民检察院还指控杨雪草利用影响力受贿犯罪：杨雪草作为时任芜湖市市长杨敬农的哥哥，利用杨敬农职权或地位形成的便利条件，通过其他国家工作人员职务上的行为，为合肥黎明水电安装有限责任公司芜湖分公司经理马某、副经理冯某在承揽工程、催要工程款等事项上提供帮助。2010年至2014年，杨雪草多次收受冯某、马某人民币合计132万元。", "　　案发后，杨雪草如实供述其犯罪事实，认罪态度较好。", "　　关于受贿，鞍山市博望区人民法院经审理查明认定了上述两宗受贿事实。李某及邱某所送杨雪草人民币合计40.9万元，杨敬农知晓后，并未要求杨雪草予以退还或上交。对于郑某免除了杨雪草于2009年因买房找其所借人民币30万元债务，杨雪草告知了杨敬农，杨敬农也并未要求杨雪草将该财产性利益予以退还或上交。", "　　关于利用影响力受贿，法院经审理查明，也认定了该犯罪事实。", "　　在庭审时，公诉方还出具了杨敬农的证言证词。9月13日，杨雪草因犯受贿罪、利用影响力受贿罪被判处有期徒刑四年六个月，并处罚金人民币六十万元；违法所得依法予以追缴，对扣押在案的作案工具依法予以没收。", "　　“政事儿”（微信ID：xjbzse）撰稿/何强", "责任编辑：刘光博 "], "article_image": "//n.sinaimg.cn/translate/200/w1080h720/20181126/nxeT-hpevhck8158022.jpg"},
{"article_title": ["贝托鲁奇当年电话里拍板让邬君梅演“文绣”"], "article_content": ["新京报讯（记者 张坤玉）曾执导影片《末代皇帝》的意大利著名导演贝纳尔多·贝托鲁奇，11月26日因癌症病发不治逝世，享年77岁。贝托鲁奇曾凭借电影《末代皇帝》横扫当年奥斯卡，斩获包括最佳导演、最佳影片、最佳改编剧本等九项大奖。新京报记者第一时间联系到《末代皇帝》主演之一邬君梅的经纪人，对方表示此时不方便对导演逝世一事做回应。", "人物摄影/新京报记者 郭延冰", "去年，邬君梅在接受新京报记者专访时，曾透露当年差点拒演了《末代皇帝》。因为从小性格就很耿直，所以邬君梅的妈妈一直希望女儿可以去国外上学，“她觉得我这个性格特别不适合在国内发展，太直太外向，出国会是一个很好的选择。”", "正是在筹备出国这件事期间，邬君梅接到了电影《末代皇帝》的邀请，那时她刚刚申请到了一张去香港的旅游签证，她甚至拒绝了这次出演机会。“能申请下那个签证很不容易，我也不知道《末代皇帝》的导演是贝纳尔多·贝托鲁奇，那么牛。我就是对很多事情都不太上心。”这反而让导演觉得邬君梅更适合“文绣”这个角色，有一股子倔劲儿。“我当时就是想去玩，多拍一部戏少拍一部戏对我来说无所谓，也不为了赚钱，也不为了扬名，就是没有目的、没有目标的一个机会，可有可无，不拍也不可惜。”", "《末代皇帝》剧照，左起：邬君梅、陈冲、尊龙。", "“一切都是在电话里决定的，那个副导演人非常好，我至今都记得他叫王彪，是北影厂的。当时就是他跟我通电话，然后从北影厂的这栋楼跑到那栋楼，来来回回去跟导演（贝纳尔多·贝托鲁奇）交涉。他说现在有三个角色都很好，导演在纠结到底让你演哪个，我说不用纠结，我就演文绣。其实另外两个角色都比文绣好，但是我已经喜欢上她了。结果导演说，他怎么可能在电话里做决定，我说决定不了那我就不来了，所以那个电话一直打了2个多小时。最终导演在电话里拍板让我演文绣。”", "新京报记者 张坤玉  编辑 吴冬妮  校对 王心"], "article_image": null},
{"article_title": ["日媒：日垃圾爆仓 中国垃圾进口禁令引发全球混乱"], "article_content": ["　　原标题：日媒：日本垃圾已爆仓 中国垃圾进口禁令引发全球混乱", "　　[观察者网综合报道]据日本“共同社”11月26日消息，中国1月开始禁止进口塑料垃圾等资源垃圾，作为出口源头的欧美和日本正苦于寻找接收方。无处可去的垃圾在各国堆积，而在东南亚则出现了非法丢弃等现象，混乱局面在全球蔓延。", "　　在10月世贸组织（WTO）的会议上，有批评指出“（中国）突然改变政策会让世界环境恶化”。中国则回应此政策变更事关国民健康，目前尚无打破僵局的良策。", "　　中国曾经是世界最大的资源垃圾进口国，进口塑料瓶等塑料垃圾并循环利用为化工原料。资源垃圾进口量2015年达到约4700万吨，被认为“世界循环利用的塑料和废纸一半由中国承担”。然而，中国去年7月以“会给环境和人体造成严重影响”为由，通知WTO称禁止进口24种垃圾，并于今年1月停止进口。", "　　中国禁止进口的影响也在日本显现出来。垃圾处理商接到大量委托，众多处理商的处理能力已达到极限。神奈川县垃圾处理公司相关人士透露称，“来自事业所和工厂的垃圾堆满了中间商的仓库”。即使委托中间商进行处理，由于每个设施的可处理量是固定的，因此不少公司拒绝接收。据了解，日本业内有意见指出，只能通过放宽限制来提升处理设施的能力加以应对。", "　　为此，美国和欧盟向WTO提出抗议。而今年10月22日韩国、加拿大、澳大利亚也加入其中，批评中国有关禁止措施的说明不充分。美国指出：“世界资源垃圾的循环利用系统若持续混乱，将加速海洋垃圾的增加。”日方对此问题也表示关注。", "　　此外，中国还计划继续扩大垃圾的进口禁止范围。据了解，犹豫中国存在多处不符合环境标准的垃圾处理设施，已造成不容忽视的垃圾污染。而且中国也难以忍受一直被发达国家当作“世界垃圾场处理厂”。", "　　目前，欧美正在筹划将东南亚各国和印度作为垃圾新的出口地，但今年10月，越南和马来西亚紧跟中国的步伐也开始加强对垃圾的进口管制，出口目的地预计还会将进一步减少。（完）", "责任编辑：刘光博 "], "article_image": null},
{"article_title": ["习近平在中共中央政治局第十次集体学习时强调 严把标准公正用人拓宽视野激励干部 造就忠诚干净担当的高素质干部队伍"], "article_content": ["来源：央视新闻客户端", "中共中央政治局11月26日下午就中国历史上的吏治举行第十次集体学习。中共中央总书记习近平在主持学习时强调，正确的政治路线要靠正确的组织路线来保证。我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须全面贯彻新时代党的组织路线，严把德才标准，坚持公正用人，拓宽用人视野，激励干部积极性，努力造就一支忠诚干净担当的高素质干部队伍。", "中国社会科学院历史所研究员卜宪群就这个问题作了讲解，并谈了意见和建议。", "中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。", "习近平在主持学习时发表了讲话。他强调，重视吸取历史经验是我们党的一个好传统。历史讲述了前人的成功和失败，重视、研究、借鉴历史，了解历史上治乱兴衰规律，可以给我们带来很多了解昨天、把握今天、开创明天的启示。我们进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，更需要重视、研究、借鉴历史。这对我们丰富头脑、开阔眼界、提高修养、增强本领具有重要意义。", "习近平指出，我国历朝历代都重视官吏选拔和管理，强调“为政之要，惟在得人”、“育材造士，为国之本”。我国古代吏治思想和做法既积累了丰富的治吏经验，也带有明显的历史局限，其中有不少封建糟粕，这是我们必须注意的。中央政治局集体学习安排中国历史上的吏治这个题目，目的是了解我国历史上吏治的得失，为建设高素质干部队伍提供一些借鉴。", "习近平强调，要严把德才标准。德才兼备，方堪重任。我们党历来强调德才兼备，并强调以德为先。德包括政治品德、职业道德、社会公德、家庭美德等，干部在这些方面都要过硬，最重要的是政治品德要过得硬。选人用人必须把好政治关，把是否忠诚于党和人民，是否具有坚定理想信念，是否增强“四个意识”、坚定“四个自信”，是否坚决维护党中央权威和集中统一领导，是否全面贯彻执行党的理论和路线方针政策，作为衡量干部的第一标准。同时，要加快干部知识更新、能力培训、实践锻炼，要把那些能力突出、业绩突出，有专业能力、专业素养、专业精神的优秀干部及时用起来。", "习近平指出，要坚持公正用人。用人以公，方得贤才。公正用人是我们党立党为公、执政为民在组织路线上的体现，应该成为我们选人用人的根本要求。公正用人，公在公心，公心归根到底是对党、对人民、对干部的责任心，坚持原则、实事求是、敢于负责、公正无私、公平对待和使用干部。公正用人，公在事业，要从党和人民事业出发选干部、用干部，坚持事业为上、依事择人、人岗相适。公正用人，公在风气，要采取有效措施，遏制住选人用人上的不正之风，做到善则赏之、过则匡之、患则救之、失则革之，把政治生态搞清明。", "习近平强调，要拓宽用人视野。要打开视野、不拘一格，把干部队伍和各方面人才作用充分发挥出来。要从党和国家事业发展需要出发，以更高的站位、更宽的视野发现人才、使用人才、配置人才。要多选一些在重大斗争中经过磨砺的干部，同时要让没有实践经历的干部到重大斗争中去经受锻炼，在克难攻坚中增长胆识和才干。要注重从各个方面选拔专业化人才，优化领导班子和干部队伍知识结构、能力结构、专业结构。", "习近平指出，要激发干部积极性。全面从严治党的目的是更好促进事业发展，激励干部增强干事创业的精气神。要在选人用人上体现讲担当、重担当的鲜明导向，把敢不敢扛事、愿不愿做事、能不能干事作为识别干部、评判优劣、奖惩升降的重要标准，把干部干了什么事、干了多少事、干的事组织和群众认不认可作为选拔干部的根本依据，选拔任用敢于负责、勇于担当、善于作为、实绩突出的干部。要把从严管理干部贯彻落实到干部队伍建设全过程，同时要用科学办法进行管理，切实管到位、管到点子上，切实保护干部干事创业的积极性。", "习近平强调，要把干部从一些无谓的事务中解脱出来。现在，“痕迹管理”比较普遍，但重“痕”不重“绩”、留“迹”不留“心”：检查考核名目繁多、频率过高、多头重复；“文山会海”有所反弹。这些问题既占用干部大量时间、耗费大量精力，又助长了形式主义、官僚主义。这种状况必须改变。党中央已经对纠正这些问题提出了要求，各地区各部门各方面要抓好落实。要控制各级开展监督检查、索要材料报表的总量和频次，同类事项可以合并的要合并进行，减轻基层负担，让基层把更多时间用在抓工作落实上来。"], "article_image": null},
{"article_title": ["市领导在七里河区调研时强调---坚持政治引领推进城市基层党建创新发展"], "article_content": ["日前，市委副书记赵爱深入七里河区部分街道、社区，实地调研城市基层党建工作开展情况。", "当日，赵爱首先来到七里河区西湖街道，详细了解“民情流水线”提升拓展及党员活动、志愿服务开展等情况，并与市、区两级干部进行了座谈交流。赵爱强调，要树牢品牌意识、示范意识，加大总结提炼力度，学习借鉴先进经验，进一步开阔视野、创新思路，拓展城市基层党建工作的新路子，努力把“民情流水线”这一品牌做得更好更优更亮。在敦煌路街道光华街社区、龚家湾街道龚东路社区，赵爱仔细询问社区党建工作及服务群众情况，强调社区党组织要注重服务民生，践行党的根本宗旨，为社区群众提供更加精细、更加周到、更加符合需求的服务。", "赵爱在调研中强调，要认真贯彻落实新时代党的建设总要求，进一步提高政治站位，推动各级党组织尤其是“一把手”把城市基层党建责任牢牢抓在手上。要以提升组织力为重点，突出政治引领，发展全域党建，切实提升全市城市基层党建工作整体水平。要完善标准体系，创新载体平台，严格责任落实，扎实推进党支部标准化建设，努力把城市基层党建各项任务做实做深做细，推动“全国城市基层党建工作示范市”建设取得更大成效。"], "article_image": null},
{"article_title": ["张伟文调研国电联产“上大压小”异地建设工程进展情况时强调---精准施策 集中攻坚 全力打造“安心暖民”工程"], "article_content": ["11月24日下午，市委副书记、市长张伟文调研国电联产“上大压小”异地建设工程进展情况。他强调，供热工程是一项关乎千家万户的重大民生工程，容不得半点马虎和丝毫懈怠，要时刻把群众冷暖放在心上，用强烈的责任感和使命感，精准施策、集中攻坚，全力以赴把这项民生工程打造成“安心暖民”工程。", "张伟文在国电联产“上大压小”异地建设工程——配套长输供热干线工程隔压换热站详细了解了联调联试进展情况、目前存在的问题和下阶段的重点工作。他指出，安全生产是企业的生命线。要进一步增强安全意识，规范操作流程，确保联调联试工作安全有序进行。要加大协调配合力度，集中力量做好供热管网的充水、调试工作，尽早实现中水系统正常投运。要完善应急管理和处置机制，第一时间处置各类突发故障，坚决防范和杜绝发生大面积停热事故。", "“暖气热不热，群众说了算。群众的满意度是检验我们工作成效的试金石。”张伟文在国电兰州热电有限公司详细了解了采暖用煤供应、设备的检修与维护、原厂设备供热运行等情况。他强调，供热工作是民生大事。各相关单位和部门要以人民群众的满意度为出发点和落脚点，在保障安全的基础上，着力提升供热水平，为广大群众提供更加安全、稳定、优质的供热服务。要不断加大供暖管线检修力度，认真排查整改隐患，确保设备安全平稳运行。要及时回应和解决群众取暖的合理诉求，切实做到让群众温暖舒适过冬，进一步提升广大群众的获得感和幸福感。", "市政府秘书长韦青祥参加调研。"], "article_image": null},
{"article_title": ["高新技术产业驱动新疆产业结构优化"], "article_content": ["“继自治区启动丝绸之路经济带创新驱动发展试验区建设后，目前我区正在向国家申报乌昌石国家自主创新示范区，获批后新疆创新驱动发展将再添新动力。”11月20日，自治区科技厅高新技术发展及产业化处处长成功告诉记者。", "截至去年年底，我区高新技术企业达到540家，同比增长16.1％。近年来，我区通过实施创新驱动发展战略，高新技术产业发展较快，已成为我区产业结构优化升级的重要推动力。", "2016年，我区启动丝绸之路经济带创新驱动发展试验区建设，并出台了18条高“含金量”政策，通过政策倾斜，破解了体制机制障碍，激发了新疆创新创业活力。同年，自治区科技厅启动了“天山众创行动”，通过市场化机制、专业化服务和资本化运作，加快构建科技企业孵化器、众创空间、星创天地等创新创业服务平台，形成了多领域、多层级、全方位的创新创业服务体系。“通过政策和市场双轮驱动，我区高新技术产业已经具备良好的发展基础，形成了以文化、电子信息、新材料、光机电一体化与先进制造技术、环保、节能与新能源等为主体的高新技术产业群。”成功说。", "高新区是高新技术企业发展的聚集地，我区目前已经拥有乌鲁木齐高新技术产业开发区（新市区）、昌吉国家高新技术产业开发区2个国家级高新区和17个自治区级高新区，聚集了全疆70％以上的高新技术企业。在高新技术产业的拉动下，2017年自治区级高新区实现工业增加值545.78亿元，同比增长19.35％，明显高于自治区工业增加值增速。目前，各高新区努力构建和完善创新驱动发展体制机制，制定并实施促进高新技术企业发展的优惠政策，已经成为我区吸引人才、技术等创新要素的高地。", "作为我区高新技术企业的代表，金风科技持续聚焦核心研发能力培养。截至今年上半年，金风科技拥有国内授权专利1335项，软件著作权登记486项。金风科技董事长武钢介绍，过去的风电机组就是一个机械加电器电子的设备，如今每一个风机上都装了100多个传感器，有了传感器，风机就像人一样，有了感觉，风机和风电场的管理智能化了。", "“就像金风科技一样，高新技术企业通过推进技术革新，有效提升了产业的竞争力，推动了传统产业优化升级，提升了先进制造业智能化水平，促进了新能源、新材料、电子信息等战略性新兴产业的发展，有力促进了新疆产业结构优化升级。”成功表示。"], "article_image": null},
{"article_title": ["四大行集齐！农行、工行宣布拟设立理财子公司"], "article_content": ["新京报讯（记者侯润芳）继中行、建行之后，农行、工行今日宣布设立理财子公司。", "今日晚间，农行发布公告称，拟设立农银理财有限责任公司，注册资本为不超过人民币120亿元，为农行全资子公司。此次投资经董事会审议通过后，无需提交股东大会审议，尚需取得有关监管部门的批准。", "工商银行今日晚间的公告称，拟出资不超过160亿元，发起设立全资子公司工银理财有限责任公司。公告指出，本次投资资金来源为本行自有资金，本次投资尚需取得有关监管机构的批准。", "截至目前，四大行均宣布拟设立理财子公司。", "11月15日，中国银行发布公告称，拟出资不超过人民币100亿元发起设立中国银行理财有限责任公司，作为中国银行所属一级全资子公司管理。", "11月16日晚间，建行发布公告称，公司拟设立建信理财有限责任公司，注册资本不超过人民币150亿元，为公司全资子公司。", "在苏宁金融研究院特约研究员江瀚看来，银行设立理财子公司是意料之中、大势所趋的事情。“商业银行理财子公司管理办法已经向社会发布征求意见稿了，所以，商业银行未来将通过设立理财子公司进行一个全面的市场布局。”", "在江瀚看来，商业银行设立理财子公司有多个好处。“第一，可以实现风险的隔离，促进理财产业全面、健康的发展，真正实现‘受人之托、代人理财’。第二，银行设立理财子公司可以拓宽民企的融资渠道，帮助民企综合运用直接融资和间接融资等多种融资方式，从而缓解民企融资难、融资贵的问题。”江瀚说。", "新京报记者 侯润芳 编辑 李薇佳 校对 吴兴发"], "article_image": null},
{"article_title": ["《兰州市历史文化名城保护规划》通过专家评审"], "article_content": ["近日，省住房和城乡建设厅会同省文物局在我市组织召开《兰州市历史文化名城保护规划》（以下简称《规划》）评审会，会上，专家组对《规划》进行认真评审并原则通过。", "会上，由住建部历史文化名城保护专家委员会、中国城市规划学会历史名城学术委员会副主任委员赵中枢，中国城市规划设计研究院副总规划师、教授级高级城市规划师朱波等国内行业领域专家学者及省市相关部门领导组成评审组，通过对白塔山庄、金天观-洪恩街、阿干煤矿等片区进行现场实地踏勘，听取规划编制单位汇报，并审阅了规划成果，对《规划》进行了科学严谨、认真细致的评审。", "专家们认为，《规划》中提炼出的兰州历史文化价值特色即“中国唯一黄河穿城而过的西北关隘名城；多元融合贯穿历史长河的西北多民族重镇；‘屏障中原，联络西域’的战略要地；西北地区近代民族工业的摇篮、新中国石油化工的首要基地；新中国城市规划的先驱”，较好地挖掘了兰州文化遗产中蕴含的历史信息，强化了历史文化名城保护与当代社会经济发展的关联度。同时，对划定的金天观-洪恩街历史文化街区、河口古民居历史文化街区、白塔山庄历史文化街区、兰棉厂宿舍历史文化街区和阿干煤矿历史文化街区等5处历史文化街区进行了充分的肯定。", "会议认为，《规划》基础资料翔实、内容全面、现状调研扎实、保护目标与框架合理、保护层次完整、保护内容重点突出，达到了名城保护规划编制的要求，原则同意通过该《规划》。专家组同时建议，要进一步加强保护规划与其他相关规划的衔接，对工业遗址、遗迹的挖掘进一步细化并提出相应具备可操作性的利用措施，进一步细化具体保护目标、保护原则。"], "article_image": null},
{"article_title": ["若羌县开辟专栏深入学习贯彻习近平新时代中国特色社会主义思想"], "article_content": ["若羌讯(通讯员 王勇强)为推动全县各族党员干部群众深入学习贯彻习近平新时代中国特色社会主义思想。近日,若羌县结合工作实际,积极创新,丰富形式,在若羌零距离和若羌县广播电视台开设专栏,定期转发刊播《习近平新时代中国特色社会主义思想三十讲》课件和《习近平讲故事》短视频,把学习宣传贯彻活动不断引向深入,推动习近平新时代中国特色社会主义思想在若羌县落地生根。", "走进若羌县若羌镇文化社区图书阅览室,社区干部正在帮助社区居民,通过《若羌零距离》微信公众号上的专栏学习习近平新时代中国特色社会主义思想。", "“以前在社区阅览室看习总书记的书,有些内容理解不了,看久了也有些疲劳,现在通过微信观看学习视频,我们更容易接受和理解,特别方便。”文化社区居民吐尔艾力·吐尔迪说。", "“闲暇时间通过手机就能学习,特别方便,《习近平讲故事》以我们喜爱的生动的短视频方式,让我受益匪浅,内容特别接地气,以小见大的故事,贴近群众的表达方式,能够让我们充分理解,在总书记看似平淡朴素的语言中,表达了很深刻的思想、很真挚的情感。”若羌县若羌镇文化社区党支部书记裴冬冬说。", "若羌县铁干里克镇托格拉克勒克村第一书记、工作队队长张红霞说:“以前都是读原著,现在可以通过课件、音视频、图文结合等多种表现形式学习《三十讲》,内容更加生动丰富,更容易理解,能够帮助我们深刻学习和理解习近平新时代中国特色社会主义思想,今后的工作中,我们也将持续学好用好课件,通过农牧民夜校带领各族农民群众一同学习,进一步统一思想、凝聚共识、指导实践。”", "“我们将进一步发挥宣传主渠道、主阵地作用,紧紧围绕习近平新时代中国特色社会主义思想主题,开辟专题专栏专版,帮助广大党员、干部、群众更加深入地理解和把握习近平新时代中国特色社会主义思想,不断营造浓厚的学习宣传氛围。”若羌县委宣传部副部长杜占伟说。"], "article_image": null},
{"article_title": ["欧盟通过英国脱欧协议草案 耿爽：中欧、中英关系不变"], "article_content": ["新京报快讯（记者 谢莲）据外交部发言人办公室，在11月26日外交部例行记者会上，发言人耿爽就欧盟通过英国脱欧协议草案作出回应，称繁荣、稳定、开放的欧洲和英国符合各方利益。", "  ", "耿爽称，中方高度关注英国脱欧问题，注意到欧盟上周日召开了英国脱欧问题特别峰会，批准通过英国脱欧协议和未来英欧关系政治宣言。欧盟和英国都是中国的全面战略伙伴。繁荣、稳定、开放的欧洲和英国符合各方利益。中方希望英欧双方最终就脱欧问题达成共识。中方推动中欧、中英关系并行发展的既定政策不会改变，愿同欧方、英方一道，为世界和平、稳定与繁荣作出新贡献。", "据新华社，欧盟当地时间25日在布鲁塞尔召开特别峰会，正式通过此前与英国达成的“脱欧协议”。这是英国与欧盟启动“脱欧”谈判一年多以来取得的重大成果。", "新京报记者 谢莲 编辑 吴为"], "article_image": null},
{"article_title": ["电子火车票来啦！无需换取纸质票 明年起用手机身份证即可检票进站"], "article_content": ["  ", "22日起，铁路部门在海南环岛高铁实行电子客票服务试点。乘客网上购票后，无需换取纸质车票，可持身份证等证件检票乘车。铁道部将根据试点情况进一步完善服务方案，明年起在全国推广电子客票。"], "article_image": null},
{"article_title": ["我市即日起启动农民工工资“日报告制度”"], "article_content": ["记者从近日召开的兰州市全面治理拖欠农民工工资问题领导小组专题联席会议上获悉，我市即日起启动农民工工资“日报告制度”，落实“零报告”，开展动态监管，对信息不畅、沟通不力要追究相关责任人责任。", "会议针对治欠保支工作中存在的“属地管理、分级负责”思想认识不到位，在建工程项目按月足额支付工资制度、农民工实名制管理制度、工资保证金制度、农民工工资专用账户管理制度等“四项制度”100%未严格落实，案件信息沟通不畅等问题，对8个区县、高新区分管领导进行了集体约谈。", "会议指出，要提高政治站位，认清形势，高度重视，把责任层层落实到岗到人。各区县、高新区要切实增强政治意识，强化政治责任和政治担当，进一步提高政治站位，切实加强组织领导，严格落实工作责任，履行好“属地管理、行业监管”职责。各区县政府负总责，区（县）全面治理拖欠农民工工资问题工作领导小组总召集人、区（县）政府分管区（县）长是此项工作的责任人，务必牵头抓好本辖区保障农民工工资支付工作。要针对本辖区的短板弱项逐一整改，已整改的进行回头看，未整改的限时办结。", "要突出问题导向、从严整改落实，确保“四项制度”100%落实到位。各区县在治欠保支工作进展不平衡，在建工程项目按月足额支付工资制度、农民工实名制管理制度、工资保证金制度、农民工工资专用账户管理制度等“四项制度”100%没有达到全覆盖、全落实。时逢年末，又是一轮工程款结付高峰期，欠薪事件多发、频发、易发，各区县、高新区要认真履行职责，切实做好应急处置预警工作，健全信息联动机制，将问题切实整改到位。", "要齐心协力，注重借鉴经验，补齐短板，确保治欠保支工作落到实处。各区县领导小组组长、总召集人要切实督促成员单位各司其职、各负其责，真正打出“组合拳”，形成工作合力。要定期听取工作情况汇报，及时掌握进展情况，发现解决存在的问题，对涉及欠薪等重大问题要向党政一把手汇报，要进一步建立健全督促检查工作制度，做好经常性的监督检查工作，进一步加大工作落实，加大执纪问责力度，对工作落实不力或失职的要严肃问责。", "要狠抓整改落实，全面迎接考核，不违“红线”，确保治欠保支工作年度考核评定为A级不变。各区县、高新区必须在抓好工作落实的同时，突出工作重点，查找问题，直面问题、聚焦问题、刨根问题，想方设法解决问题，紧密结合工作实际，带着对农民工群体真挚感情，层层压实工作责任，加强调度协调、齐抓共管、协同共振，形成综合治理的工作格局，真正把保障农民工劳动报酬权益的工作责任落实到位，确保年底实现“四项制度”100%全覆盖、全落实。"], "article_image": null},
{"article_title": ["中共中央印发---《中国共产党支部工作条例（试行）》"], "article_content": ["近日，中共中央印发了《中国共产党支部工作条例（试行）》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。", "通知指出，党支部是党的基础组织，是党在社会基层组织中的战斗堡垒，是党的全部工作和战斗力的基础，担负直接教育党员、管理党员、监督党员和组织群众、宣传群众、凝聚群众、服务群众的职责。党的十八大以来，以习近平同志为核心的党中央高度重视党支部建设，要求把全面从严治党落实到每个支部、每名党员，推动全党形成大抓基层、大抓支部的良好态势，取得明显成效。当前，推进伟大斗争、伟大工程、伟大事业、伟大梦想，必须贯彻落实新时代党的组织路线，把党支部建设放在更加突出的位置，加强党支部标准化、规范化建设，不断提高党支部建设质量。", "通知指出，《条例》以习近平新时代中国特色社会主义思想为指导，贯彻党章要求，既弘扬“支部建在连上”的光荣传统，又体现基层创造的新做法新经验，对党支部工作作出全面规范，是新时代党支部建设的基本遵循。《条例》的制定和实施，对于加强党的组织体系建设，推动全面从严治党向基层延伸，全面提升党支部组织力，强化党支部政治功能，巩固党长期执政的组织基础，具有十分重要的意义。", "通知强调，重视党支部、善抓党支部，是党员领导干部政治成熟的重要标志。各级党委（党组）要牢固树立政治意识、大局意识、核心意识、看齐意识，切实把抓好党支部作为党的组织体系建设的基本内容、管党治党的基本任务、检验党建工作成效的基本标准，采取有力措施，推动《条例》落到实处、见到实效。要抓好《条例》的学习宣传和贯彻落实，利用报纸、广播、电视和手机、网络等媒介，通过专题研讨、集中培训等方式，使各级党组织、广大党员特别是党支部书记深入领会《条例》精神，全面掌握《条例》内容，切实增强贯彻执行《条例》的思想自觉和行动自觉。要加强对党员领导干部的培训，把《条例》纳入党委（党组）理论学习中心组学习内容和党校（行政学院）教育课程，提高各级领导班子抓好党支部工作、推动党支部建设的本领。要加强监督检查，对贯彻落实《条例》不力的严肃追责问责。中央组织部要会同有关部门加强督促落实，确保各项规定得到贯彻执行。", "通知要求，各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。"], "article_image": null},
{"article_title": ["农业农村部：辽宁省台安县非洲猪瘟疫区解除封锁"], "article_content": ["　　原标题：农业农村部：辽宁省鞍山市台安县非洲猪瘟疫区解除封锁", "　　中新网11月26日电 据农业农村部网站消息，农业农村部11月26日接到辽宁省防治非洲猪瘟指挥部办公室报告，经评估验收合格，辽宁省鞍山市台安县非洲猪瘟疫区将解除封锁。", "　　据悉，辽宁省鞍山市台安县非洲猪瘟疫情发生后，当地按照非洲猪瘟疫情应急预案和非洲猪瘟防治技术规范要求，采取了封锁、扑杀、消毒、无害化处理等疫情处置措施。疫区内应扑杀生猪扑杀完成后，经6周连续监测排查，疫区内未发现新的病例和监测阳性。", "　　11月25日至26日，鞍山市组织专家对疫区进行现场评估验收，验收结果符合关于疫区解除封锁的有关规定，上述非洲猪瘟疫情已被扑灭。当地政府计划于11月27日零时正式对疫区解除封锁。农业农村部要求当地畜牧兽医部门继续加强疫情监测排查，采取积极的防控措施，防止非洲猪瘟疫情再次发生。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["住宅专项维修资金怎么用？业主网上投票说了算---我市试点“互联网+物业”服务管理新模式"], "article_content": ["近年来，“互联网+”概念在各行各业充分融合，衍生出了许多新的服务模式。在我市物业管理服务行业中，也开始尝试打造线上与线下融合贯通的物业行业服务平台，利用科技和网络力量弥补传统服务方式的短板，让物业行业焕发出了新的活力与创新力。", "今年以来，我市房产部门组织搭建物业维修资金智慧平台投票系统，将业主确认使用环节在网络平台进行统计与管理，极大地方便了广大业主对维修资金使用的确认和监督，有效解决了住宅专项维修资金在申请使用时业主意见征集难的问题。同时，缩短了申请使用维修资金的时间，提高了广大业主对本小区的住宅专项维修资金使用的参与度，推进了我市住宅专项维修资金管理工作科学化、规范化、智能化、高效化。"], "article_image": null},
{"article_title": ["有关专家研究认为：长期饮茶的女性骨密度更高"], "article_content": ["　　新华社北京11月26日电（记者林苗苗）饮茶会导致骨质疏松吗？北京大学公共卫生学院李立明教授团队11月分别在两份国际期刊上发表的研究成果显示，有长期饮茶习惯的女性骨密度更高。骨折风险方面，每日饮茶能降低因任意骨折导致住院的风险，饮绿茶者以及饮茶超过30年者发生髋骨骨折的风险降低。", "　　李立明介绍，随着人口老龄化的加剧，骨骼健康已成为重要的公共卫生学问题之一。一些既往研究认为，饮茶对绝经女性的骨密度有保护作用，并提示饮茶能降低骨折的发生风险，但研究结果并不一致，仍缺乏对我国人群的大样本前瞻性研究证据。", "　　据了解，研究者受国家重点研发计划“精准医学研究”重点专项资助，利用参加“中国慢性病前瞻性研究”重复调查的2万余名中国成年人的跟骨骨密度数据发现，在女性中，有长期饮茶习惯者骨密度更高。在男性人群中暂未发现饮茶与骨密度存在关联。", "　　专家表示，进一步分析茶叶冲泡量与骨密度的关系发现，每天茶叶冲泡量小于6克的饮茶者骨密度高于从不饮茶者，每天茶叶冲泡量大于等于6克的饮浓茶者骨密度则与从不饮茶者没有差别。", "　　饮茶还可降低骨折入院的风险，在男性与女性中作用基本一致。研究者分析“中国慢性病前瞻性研究”募集的45万余名成年人平均随访10年的数据发现，与从不饮茶者相比，每日饮茶者因任意骨折住院的风险降低12%。对于髋骨骨折住院，饮绿茶者的风险降低20%，饮茶超过30年者的风险降低32%。", "　　随着每天茶叶冲泡量的增加，骨折住院风险不会进一步降低，但也未发现饮浓茶会增加骨折住院风险。专家认为，研究结果除了说明长期饮茶对骨密度的可能影响外，也不排除另外一种可能性，即饮茶对人一天的注意力和警觉性有积极影响，因而降低发生严重伤害的风险。", "　　据悉，李立明团队的这两项研究成果于今年11月分别发表在营养学国际期刊《Nutrients》和骨质疏松症国际期刊《Osteoporosis International》上。"], "article_image": null},
{"article_title": ["首例基因编辑婴儿事件引争议 国家卫健委拒绝回应"], "article_content": ["　　[国家卫生健康委员会拒绝回应“基因编辑婴儿”事件]关于世界首例基因编辑婴儿临床试验，记者联系国家卫生健康委员会了解到，目前我国对此类研究采取备案制，需要到相关网站进行备案，但贺建奎所进行的这项基因编辑婴儿手术并未备案。国家卫生健康委员会拒绝对此事进行回应。（科技日报）", "　", "　　公开报道显示，世界首例基因编辑婴儿临床试验经过了深圳和美妇儿科医院医学伦理委员会审查。122位科学家的联合声明称：“这项所谓研究的生物医学伦理审查形同虚设。”", "　　蹊跷的是，这家医院就该基因编辑临床试验回应媒体采访时表示：“这件事不属实，我们没有接受过相关信息。”", "　　而南方科技大学也发表声明称，此项研究工作为贺建奎副教授在校外开展，未向学校和所在生物系报告，学校和生物系对此并不知情。", "　　记者联系国家卫生健康委员会了解到，目前我国对此类研究采取备案制，需要到相关网站进行备案，但贺建奎所进行的这项基因编辑婴儿手术并未备案。国家卫生健康委员会拒绝对此事进行回应。（@科技日报 ）", "责任编辑：张玉 "], "article_image": null},
{"article_title": ["习近平主持中共中央政治局第十次集体学习"], "article_content": ["　　原标题：习近平主持中共中央政治局第十次集体学习", "　　#领航中国#[习近平主持中共中央政治局第十次集体学习]中共中央政治局11月26日下午就中国历史上的吏治举行第十次集体学习。中共中央总书记习近平在主持学习时强调，正确的政治路线要靠正确的组织路线来保证。我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须全面贯彻新时代党的组织路线，严把德才标准，坚持公正用人，拓宽用人视野，激励干部积极性，努力造就一支忠诚干净担当的高素质干部队伍。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["坚决打赢脱贫攻坚战|生态扶贫\"扶\"出乡村新生活"], "article_content": ["11月23日，东天山幽静的林间响起了“咯吱咯吱”的踏雪声，木垒哈萨克自治县大石头乡大石头村村民阿曼拜正在巡林。“护林员的工作让我觉得踏实，家里生活也有了保障。”阿曼拜说。", "截至目前，我区已有1.1万名像阿曼拜这样的建档立卡贫困户被纳入生态护林员体系，还有1万名护林员正在甄选。立足山水的生态扶贫行动，正在不断改变着我区贫困群体的生产生活。", "“我们在甄选生态护林员时，基本上是一个四口之家选一个人，这样就可以辐射8万多人口。”自治区林业厅扶贫办主任王天斌说，“要做到一人入选，全家脱贫。”", "在乌什县奥特贝希乡巴什阿克玛村，尼加提·买买提除了担任生态护林员，还承担了国家公益林的森林抚育任务。此外，他还在周围的林果基地打些零工，一年的纯收入达到1.5万元，一家四口已经脱贫。", "2016年以来，在全区32个国家级扶贫开发重点县，仅林业投资就累计安排45.81亿元。近年来，我区开展了包括退耕还林、防沙治沙、湿地保护与恢复等多项生态修复工程，在项目和资金安排上进一步向贫困地区倾斜，使当地贫困人口通过参与生态保护和建设获得了收益。", "与此同时，一系列系统工程不断扩大着生态扶贫的影响范围。定居兴牧工程和劳动力转移就业让牧民放下羊鞭，过上定居生活，从而推动了退牧还草工程的进行。", "“绿水青山就是金山银山”。山水林田湖草的综合治理，增添了原有旅游资源的魅力，越来越多的贫困户在发展旅游业中找到了自己的生活方向。", "在阿勒泰地区哈巴河县加依勒玛乡阿克托别村，村民汪超飞近50亩的芍药地，如今每亩利润超万元。地处喀纳斯、白沙湖两个5A级景区和白桦林、五彩滩两个4A级景区之间的阿克托别村，近年开始种植芍药，花季时蜂飞蝶舞，吸引游人纷纷驻足，消费由此产生。而在那拉提景区，经营马队、农家乐等也让很多贫困户过上了富裕生活。", "在南疆，1580多万亩的果林，已为当地农民提供了25％以上的人均纯收入。当下正在进行的林果业提质增效行动，正全面提升着新疆林果的品质。", "在刚刚结束的首届中国新疆特色林果产品博览会上，各地成功签约15.2亿元，而整个新疆林果业的年产值已达900亿元，其中绝大部分已流入一个个家庭中。昔日贫困的新疆乡村，因生态扶贫行动的深入开展，焕发出全新的光彩。"], "article_image": null},
{"article_title": ["从产品向品牌升级 新疆馕麦香更浓飘四方"], "article_content": ["新疆馕“炙热”的态势，仍在继续。", "继首家综合型馕房亮相乌鲁木齐新疆国际大巴扎步行街、乌鲁木齐市馕产业发展协会成立、“新疆好馕”东莞示范店开业、新疆馕产业扶贫项目落地安徽芜湖等报道先后见诸报端，这几天又传来乌鲁木齐市馕文化产业园二期设计公开招标的消息。", "馕，既是新疆人主食的重要组成部分，也是新疆传统饮食文化的重要体现。瞅准巨大市场，新疆立足特色，紧抓机遇，以新发展理念推动馕产业不断升级。", "从单干向集聚发展", "11月20日，库车大馕城。", "“打了一辈子馕，从来没有想到，馕会如此受欢迎，更没有想到，那么多的馕店会被聚集在一起形成馕城。”热西提·依米提边说边麻利地和面、擀面、撒佐料、扎花纹，最后“啪”的一声把馕饼贴进馕坑。", "这样的工序，他反复做了很多年。", "今年58岁的热西提是家族第五代打馕传人、自治区级非物质文化遗产名录项目“维吾尔族库车大馕制作技艺”的代表性传承人，同时也是库车大馕城的技术顾问。", "建于2014年的这座馕城由馕品制作区、体验区、特色小吃区、手工艺品展销区、馕文化展示馆组成，共有门店72间。所有的馕统一冠以“库车大馕”品牌，统一包装、宣传和销售。", "以库车大馕城为代表，今年以来新疆馕进入产业聚集、规模发展的新阶段。", "柯坪县玉尔其乡托玛艾日克村成立打馕合作社，尉犁县成立了馕协会，吐鲁番市成立特色餐饮及馕产业发展领导小组，乌鲁木齐市馕文化产业园已入驻9家企业……", "产业聚集不仅吸纳就业，带动贫困户增收，还让周边的作坊、个体户参与到统一生产中，集聚效应凸显。据自治区相关部门统计，目前，全疆馕坑数量超过1万个，日供应馕275万个，重量是550吨。", "从产品向品牌升级", "巨大的消费市场，意味着巨大的发展空间。悄然间，传统的新疆馕迎来了品质提升的发展机遇。", "今年5月，乌鲁木齐国际机场候机大厅出现了“天缘好馕”系列产品，被很多游客当作“新疆礼物”带回家。该公司销售部经理董泽奎告诉记者，目前“天缘好馕”在候机大厅里设有5个销售点，每天的销售额在4万元左右。“我们的馕全部在标准化中央厨房里生产，手工化制作、电气化烤制，共有5个品种，产品统一包装成礼品盒，与新疆切糕、果丹皮等特产搭配销售。”董泽奎说。", "与此同时，新疆馕的品种也在不断更新，形成了面馕、馅馕、形馕几大类别300多种馕品。", "穿越时空，馕还是那个馕，可分明又不一样了。“阿布拉的馕”“苏莱曼众意馕”“馕王”“疆小馕”……新疆馕从产品时代迈入品牌时代。", "产业上规模、上档次、上水平离不开顶层设计。以乌鲁木齐市为例，不但拨出专项资金补助环保馕坑，还发布了新疆特色小吃标准，其中包含了馕的制作规范。", "今年，自治区相关部门还专门召开馕产业化发展暨馕面粉标准化专业化生产推进会，为新疆馕产业发展夯实基础。", "从疆内向疆外延伸", "我虽然在新疆，却想让全世界的人都尝尝——这是“疆小馕”的梦想。", "虽然今年4月才注册了微店，但新疆疆小馕食品有限公司的线上馕产品销售已步入正轨，每天各类馕产品销售量已超过300单。库车大馕城通过线上线下每天可出售1万个馕。", "增品种提品质创品牌，借助现代营销模式，新疆馕不再是单纯的地域食品，已经成为新疆的“美食名片”，不断走向内地，迈向海外。", "10月12日，“新疆好馕”东莞示范店正式开门营业。这是新疆携手广东为促进馕产业发展，在内地设立的首家新疆馕连锁示范店。随后，新疆爱心馕环球港店在安徽省淮南市落地；芜湖市“新疆馕和田特色店”开业……", "10月以来，7个扶贫烤馕店在安徽省相继开业，制作师傅全部是从和田地区贫困户中挑选的有多年打馕手艺的人，制作馕的面粉等各种原材料也全部源自新疆。", "“从当前来看，新疆馕产业实现了一定的发展，但未来的空间更大。要充分与乡村振兴、脱贫攻坚、旅游产业等结合起来，使馕产业在多业融合的环境中发展壮大。”自治区烹饪协会会长余贵涛说。"], "article_image": null},
{"article_title": ["海欣食品子公司环保违规被罚65.58万元"], "article_content": ["新京报快讯（记者 夏丹）11月26日，速冻龙头企业海欣食品公告其公司控股子公司浙江鱼极食品有限公司因水样PH值和化学需氧量超标排放，被嘉兴市环境保护局处以罚款65.58万元。海欣食品称，此次处罚计入当期损益，影响公司2018年净利润。", "公告显示，2018 年8月18日晚，嘉兴市环保局执法人员对浙江鱼极进行执法检查，发现该公司存在废水未经处理排入污水管网、废水处理设施运行不正常的情形。环境监测人员对污水排放口和排往市政污水管网的窖井处进行采样监测并出具监测报告，结果显示水样PH值和化学需氧量超过排放标准。浙江鱼极的行为违反了《中华人民共和国水污染防治法》相关规定，被责令改正，并罚款65.58万元。", "海欣食品表示，公司已责令浙江鱼极立即拆除因环保设施施工改造临时安装的排污软管，正常运行水污染处理设施，经第三方检测机构对排放的废水进行采样检测达到合格标准。“本次行政处罚计入当期损益，影响公司2018 年度利润，但不影响正常生产经营。", " ", "新京报记者 夏丹  编辑 郭铁  校对 吴兴发"], "article_image": null},
{"article_title": ["继韩国瑜后 台多位县市当选人称支持“九二共识”"], "article_content": ["　　原标题：蔡当局不做我们做！台湾多位县市当选人表态支持“九二共识”", "　　[环球网综合报道]", "24日晚间选后表示，他对两岸的态度就是“九二共识”，上任后要成立“两岸工作小组”拼经济。随后，台中、南投、彰化、新竹也跟着作出表态。", "　　据台湾“东森新闻云”报道，韩国瑜24日晚间当选后，再次公开表示自己承认“九二共识”。韩国瑜说，对他而言，两岸关系没有围墙，只有道路，他还说，未来将建立“两岸工作小组”，通过和大陆建立良好关系，让高雄的经济得以发展。台当局不交流，我们积极交流，最重要的就是能够让台湾民众赚到钱，让经济再起飞。", "　　据台湾《联合报》11月26日报道，台中市长当选人卢秀燕呼应韩国瑜的主张表示，台中不讲政治只拼经济、拼民生，她认为，“九二共识”是两岸和平及发展经济的共识。至于上任后是否会成立“两岸工作小组”，她表示，要等“小内阁”组成后再研议。", "　　连任成功的南投县长林明溱表示，很赞成接受“九二共识”的主张，他说，现在蔡英文当局虽然声称“两岸要维持现状”，但其实早已“脱离现状”，甚至跟大陆“严重对立”。两岸对立对台湾非常不利。", "　　林明溱说，韩国瑜主张承认“九二共识”，拼经济，“我举双手赞成”，南投县政府会快速成立“两岸工作小组”，蔡英文当局不交流，“我们地方政府自己展开交流”。他还说，现在国民党不一样了，以前蓝营县市长和大陆交流被叫做“蓝8县”，现在已是“蓝15县”。", "　　此外，对于韩国瑜承认“九二共识”，拼经济的主张，彰化县长当选人王惠美也表示，只要对彰化县民好的方式，她都会支持。", "　　新竹县长当选人杨文科表示，只要是配合国民党中央，且各县市长有共识，他乐观其成。", "　　对于台湾地区此次选举结果，国务院台办发言人马晓光应询表示，这次选举的结果反映了广大台湾民众希望继续分享两岸关系和平发展“红利”，希望改善经济民生的强烈愿望。", "　　马晓光说，我们将继续坚持“九二共识”，坚决反对“台独”分裂势力及其活动，团结广大台湾同胞，走两岸关系和平发展的道路。在对两岸关系性质、两岸城市交流性质有正确认知的基础上，我们欢迎台湾更多县市参与两岸城市交流合作。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/translate/96/w496h400/20181126/kphS-hpevhck8179567.jpg"},
{"article_title": ["贺建奎在香港参加基因编辑大会 为6家公司法定代表人"], "article_content": ["新京报讯（记者马婧）11月26日刷屏的“首例免疫艾滋病基因编辑婴儿”事件再次发酵。今天下午，记者多次拨打贺建奎的电话，接通后无人接听。记者给贺建奎邮箱发送邮件后，收到了一封自动回复，邮件中提到“11月26-29日，我将前往香港参加第26届国际人类基因组编辑大会，由于互联网的限制，我将无法及时回复你的信息。”", "记者从南方科技大学相关人士处了解到，贺建奎为该校生物系副教授。他于2013年入选“深圳市优秀教师”。南方科技大学官网显示，2012年指导南科大代表队获iGEM亚洲赛区金牌(SUSTC-iGEM-B)和银牌(SUSTC-iGEM-A)。2012年入选深圳市海外高层次人才引进“孔雀计划”。2010年获得中国留学基金委颁发的“国家优秀自费留学生奖”。2010年获得美国科学促进协会(AAAS-SWARM)第85次年会优秀论文奖。", "记者通过贺建奎的手机号码试图添加他的微信，贺建奎的微信个性签名写着“贺建奎－国家千人计划专家－南方科技大学－瀚海基因－因合生物”。今天下午，贺建奎邮箱自动回复给记者的邮件中提到“11月26-29日，我将前往香港参加第26届国际人类基因组编辑大会，由于互联网的限制，我将无法及时回复你的信息。”", "科技部官网显示，第二届国际人类基因组编辑峰会将于2018年11月27-29日在香港举办。该峰会会期预计三天，由香港科学院、英国伦敦皇家学会、美国国家科学院和美国国家医学院联合举办。第一届国际人类基因组编辑峰会曾于2015年在华盛顿特区举办。", "“近年来，基因编辑技术发展迅速，CRISPR等功能强大的编辑工具因为精确、简便等特性获得了爆发性的应用。但具体到人类基因组编辑，在应用伦理和技术管理等方面的诸多问题仍未得到完美解答。其中涉及可遗传的基因编辑，以及治疗目的以外的基因编辑应用，更引起社会广泛忧虑。”", "记者查询天眼查后发现，贺建奎是7家公司的股东，6家公司的法定代表人。贺建奎担任法定代表人的6家公司分别是，深圳市瀚海基因生物科技有限公司、深圳市瀚海创业投资管理合伙企业（有限合伙）、深圳因合生物科技有限公司、珠海瀚海创梦科技管理合伙企业（有限合伙）、珠海南柒君道科技合伙企业（有限合伙）、深圳因合医学检验实验室。", "其中，在深圳市瀚海基因生物科技有限公司中，贺建奎为大股东，持股比例为27.42%，在公司担任董事长、创始人。该公司注册成立于2012年，在2016年11月完成Pre-A轮融资，融资金额未披露，投资方为腾业创投、正威集团、中科普瑞。2018年4月，公司完成A轮融资，金额为2.18亿元，同晟资本领投，希夷资产跟投。", "该公司官网显示，瀚海基因致力于大幅降低基因检测成本，提供优质的基因检测服务。目前，三代单分子直接测序技术已成功实现研发，此项技术可通过直接读取血液或组织中的DNA和RNA信息，极大的简化基因检测过程，降低测序成本和检测周期。瀚海基因成立于2012年，是一家总部设在深圳罗湖，并获得多家投资机构支持的高科技公司。第三代基因测序仪是国家科技部重点研发计划和深圳市孔雀团队项目资助，由南方科技大学研发核心技术，并进行成果转化，瀚海基因公司研发出了世界领先的三代单分子测序技术。拥有核心专利七十多项，其中发明专利四十余项，高技术人才团队和持续的创新能力是瀚海基因的核心特色。", "新京报记者 马婧 编辑 李薇佳 校对 吴兴发 "], "article_image": null},
{"article_title": ["所持甘肃银行股权将被法院拍卖 宝塔石化：未收到消息"], "article_content": ["新京报讯（首席记者赵毅波）在实控人孙珩超案发后，宝塔石化集团启动卖资产步伐。", "11月26日下午，新京报记者自淘宝方面获悉，宝塔石化集团有限公司持有甘肃银行股份有限公司10054.1667万股份即将被银川市中级人民法院拍卖，起拍价222197085元，时间是2018年12月27日10时至12月30日10时。", "11月26日下午，宝塔石化集团董事局秘书长卢星亮对新京报记者称，对此不清楚，没接到这个消息。", "据银川市中级人民法院介绍，此番拍卖的标的为宝塔石化集团有限公司持有甘肃银行股份有限公司10054.1667万股份，截至2017年12月31日，每股净资产2.21元，合计价值222197084.07元。起拍价：2.22197085亿元；保证金：3000万元；增价幅度：5万元。", "竞买人条件如下：竞买人应具备《中资商业银行行政许可事项实施办法》（中国银监2013年第1号令）第九条至十三条规定的新设立中资商业银行法人机构的发起人入股条件。其中：竞买人为境内非金融机构应具备以下条件：1、依法设立，具有法人资格；2、具有良好的公司治理结构或有效的组织管理方式的具备完全民事行为能力的法人和其他组织均可参加竞买；3、具有良好的社会声誉、诚信记录和纳税记录，能按期足额偿还金融机构的贷款本金和利息；4、具有较长的发展期和稳定的经营状况；5、具有较强的经营管理能力和资金实力；6、财务状况良好，最近3个会计年度连续盈利；7、年终分配后，净资产达到全部资产的30%（合并会计报表口径）；8、权益性投资余额原则上不超过本企业净资产的50%（合并会计报表口径），国务院规定的投资公司和控股公司除外；9、入股资金为自有资金，不得以委托资金、债务资金等非自有资金入股，法律法规另有规定的除外；10、银监会规章规定的其他审慎性条件。", "因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。", "据银川市中级人民法院介绍，标的以实物现状为准，本院不承担本标的物瑕疵保证。特别提醒：有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，自行承担相应法律后果。", "据悉，标的转让登记手续凭法院出具的《执行裁定书》、《协助执行通知书》及《拍卖成交确认书》由买受人自行至相关管理部门办理标的权属变更登记手续。买受人办理甘肃银行股份转让时，应严格按照《中国证券登记结算有限责任公司境外上市公司非境外上市股份登记存管服务指南(2013年版)》第四章股份过户登记章节的相关要求准备材料，并按《甘肃银行股份有限公司章程》、《甘肃银行股权管理办法》的相关规定和流程办理。", "近期以来，宝塔石化风波不宁。", "11月16日晚，宝塔石化集团旗下上市公司宝塔实业公告称，11月16日下午15:00，在宁夏宝塔石化大厦4楼多功能厅召开的集团高级别领导会议上，公安机关通报公司实际控制人孙珩超先生涉嫌刑事犯罪。", "11月19日早些时候，新京报记者自宝塔石化集团获悉，宝塔石化集团董事局主席孙珩超、宝塔石化集团财务有限公司董事长孙培华等人因涉嫌刑事犯罪被公安机关采取强制措施。公开资料介绍，孙培华是孙珩超之子。", "宝塔石化方面知情人士告诉新京报记者，据初步所知，孙珩超董事长涉嫌刑事犯罪主要因为集团下属财务公司承兑汇票逾期引发的法律责任。", "该知情人还称，公司的生产经营目前正常。根据孙珩超的授权，公司成立了三人领导小组，具体负责集团的整体运营。", "根据宝塔石化集团公告，其将在地方政府和监管部门的监督指导下，积极稳妥解决宝塔财务公司到期票据兑付问题。同时，宝塔集团、宝塔财务公司将积极筹集兑付资金，依法制定兑付原则和可行的兑付方案，并适时公布。此外，宝塔财务公司已通过有关票据系统掌握所有票据信息，票据持有人无需到现场申报登记，请广大票据持有人积极配合。", "公开资料显示，宝塔石化集团已形成了以石油化工为主、产学研结合、产融结合、科技创新和石油化工装备制造为一体的大型企业集团。2016年企业总资产685亿元，职工1.5万人。在2018中国500强企业排行榜上，宝塔集团以524.78亿元的营业收入位列第306位、中国制造业企业500强第138位。", "记者联系方式：zhaoyibo@xjbnews.com", "新京报记者 赵毅波 编辑 李薇佳 校对 何燕"], "article_image": null},
{"article_title": ["中印边界问题特代会举行 外交部：将为解决问题创造条件"], "article_content": ["答：11月24日，中印边界问题特别代表第21次会晤在", "特别是，双方对推进边界谈判、维护边境地区和平稳定", "双方同意授权中印边境事务磋商和协调工作机制启动“", "责任编辑：雷崔捷"], "article_image": null},
{"article_title": ["丽江旅游拟整体出租丽江5596商业街项目物业"], "article_content": ["新京报讯（记者 王胜男）11月26日，丽江玉龙旅游股份有限公司 （以下简称为“丽江旅游”）发布公告称，丽江旅游决定将丽江5596旅游文化休闲街项目（以下简称“5596项目”）物业整体出租给深圳市益田旅游商业集团股份有限公司（以下简称“益田旅游”），租期20年。 ", "公告称，5596项目于2014年4月建成并投入运营，项目的运营模式为出租与公司自营相结合，截至2017年12月31日账面价值 1.79亿元，占公司净资产的 7.34%。但5596项目运营以来一直未能实现盈利,目前仍处于亏损状态。", "丽江旅游表示，本次整体出租后，预计自免租期结束后(免租期结束的具体时间为: 2020年4月30日)，租金已基本能够覆盖项目的固定成本，第6年起可进入盈利状态，实现5596项目减亏扭亏的目标，增加公司的经营业绩。 ", "据悉，5596项目位于丽江古城区，是包括餐饮、休闲、购物等功能的综合性商业街区。根据丽江旅游2018年半年报显示，上半年，丽江旅游旗下丽江和府酒店有限公司（含洲际酒店、英迪格酒店、古城丽世酒店、和府物业、5596商业街）实现营业收入5192.21万元，同比增长18.06%，净亏损1659.77万元，亏损金额比上年同期增加113.03万元。", "新京报记者 王胜男 校对 何燕"], "article_image": null},
{"article_title": ["花都一工地内一男子摔下高架桥被困，消防成功救援"], "article_content": ["大洋网讯 11月24日晚，花都区某广场工地内，一男子从高架桥坠落，掉落地点为一钢筋混泥土的三角架平台处，男子被困无法动弹、不断在喊痛，其身体下方有两块高约15厘米的三角铁块。", "接到报警后，消防员迅速赶赴现场救援，救援过程中不断安抚被困者的紧张情绪。20分钟后该男子被成功救出。", "广报全媒体记者张丹羊 陈诗蓝"], "article_image": null},
{"article_title": ["习近平：严把标准公正用人拓宽视野激励干部 造就忠诚干净担当的高素质干部队伍相关报道"], "article_content": ["习近平在中共中央政治局第十次集体学习时强调", "严把标准公正用人拓宽视野激励干部", "造就忠诚干净担当的高素质干部队伍", "　　中共中央政治局11月26日下午就中国历史上的吏治举行第十次集体学习。中共中央总书记习近平在主持学习时强调，正确的政治路线要靠正确的组织路线来保证。我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须全面贯彻新时代党的组织路线，严把德才标准，坚持公正用人，拓宽用人视野，激励干部积极性，努力造就一支忠诚干净担当的高素质干部队伍。"], "article_image": null},
{"article_title": ["集齐这七位舞者，搞明白“舞蹈剧场”是什么"], "article_content": ["周末国家大剧院，由黎星执导、集结了当前中国舞蹈舞台上最活跃的一批新锐力量的作品《大饭店》上演。这部作品中每个舞者的名字都足以在舞台上独当一面——黎星、李倩、谢欣、李艳超、于建伟、胡婕、彭捷，这场真正配得上“舞蹈剧场”四个字的诚意满满的演出并没有让喜爱“舞蹈剧场”的人们感到失望，当大幕落下，观众欢呼雀跃时，显而易见，《大饭店》这部作品是以黎星为代表的新一代中国编舞、舞者对塑造中国“舞蹈剧场”的一次成功的尝试。", "《大饭店》剧照。摄影：王徐峰", "“舞蹈剧场”的概念从初次被引入中国是上个世纪80年代末的事情了。1988年欧建平教授从美、德两地考察回国后，在广东舞校现代舞实验班（现广州现代舞学校的前身）和北京舞蹈学院开始了讲学活动。在课程上，他为学生们播放了皮娜·鲍什的《春之祭》，《穆勒咖啡馆》以及《蓝胡子》三部舞蹈剧场作品的影响，结合他在乌帕塔剧团现场观摩的笔记，向学生较为详尽地对舞蹈剧场这种表演形式进行了介绍和分析——以此为原点，我们称之为中国的舞蹈剧场“元年”。距今已经整整过去了30年。", "三十年后，当我们坐在戏剧场的座位上看着《大饭店》的舞者们翩翩起舞时，可能无法想象到1988年的那天，听到“舞蹈剧场”这个名词时，那些年轻舞者们的内心是如何的激越澎湃。", "一种全新的表达形式在充满活力的中国土地上酝酿——实际上，舞蹈剧场在中国的发展并非一帆风顺，甚至可以说一度被“现代舞”的强大语汇所吞没。它的工作方法成为了广大舞者编排现代舞时会经常采用的“工作方式”——在王玫，沈伟等先行者的初期创作中，顺延至1988年之后近三十年的时间内，舞蹈剧场仅仅是作为“现代舞”的附庸而存在的。舞台上所见到大部分标注有“舞蹈剧场”字样的作品，大多数是挂羊头卖狗肉的现代舞作品——要知道，“舞蹈剧场”本身就是对现代舞的一次叛离。而我们的剧场界正是缺少这样的作品。", "在这种大背景下，我们可以来看一看《大饭店》是如何被建造起来的。", "《大饭店》剧照。摄影：王徐峰", "它的构思应当来自于黎星导演作为舞者的生活本身，日复一日地演出，又日复一日地旅居在酒店中，在每天的排练或演出结束之后，告别如潮水般的掌声，亮得耀眼的舞台灯光，迎接疲惫身体的总是酒店里那一张既陌生又熟悉的床。当房间的门关闭，寂静随之而来，一个关于大饭店的空间和其中发生的故事的灵感也就呼之欲出——“每一扇门的背后都有着不为人知的故事，就像是我们自己，虽然在和别人交流，但是总有那么一些其他人难以理解的东西。”——接踵而至的问题就是如何创造这样的一个舞台空间。", "《大饭店》剧照。摄影：王徐峰", "《大饭店》既是真实的存在，也是充满着虚幻感的想象，每一扇房门都好像罗生门一样通向着不同的回答。在创造故事并且经由戏剧构作筛选出来之后。七个鲜活的人物来到了黎星的面前——貌合神离的教授夫妇，热情奔放的情人，辛勤工作的饭店经理和女佣，对生活绝望的醉鬼和她已经怀孕的妻子。这七个不同阶层的人物有着各自的生活轨迹，却因为“大饭店”的存在而让彼此的命运交织在一起。对待生活他们有着各自的挣扎和烦恼，而大饭店这个亦真亦幻的空间让舞者表演的角色和舞者本人结合起来。产生了“虚幻”的真实感。", "《大饭店》剧照。摄影：王徐峰", "在舞蹈剧场中，没有传统舞台的“主角”和“配角”之分，同时包括舞台的配乐，灯光，布景在内的各个元素都不同于现代舞，或是芭蕾中的“配合者”地位，得到了全方位的加强，这也是舞蹈剧场所着重强调的“剧场性”表现——在《大饭店》中，我们可以看到“电影美术之神”种田阳平打造的绝美舞台。灯光设计汤姆·维森创造的奇幻世界，以及作曲家刘彤为本剧量身打造的现代和传统相结合的完美配乐——不仅仅是灯光，当第一声配乐响起的时候，原本安静的观众席就有人开始轻声惊叹。舞台，灯光，音乐三部分缺一不可，配合编舞的整体编排和舞者身体的行动共同构成了《大饭店》的“美感”和“剧场性”。", "《大饭店》剧照。摄影：王徐峰", "当然《大饭店》也存在着些许的不足和提升的空间，其中最明显的是问题是存在于戏剧结构上的。", "在我看来，《大饭店》的上下半场可以被视为两个不同的作品，上半场的表演节奏是铺陈式的，全景地展现舞台的结构和在场的每一位舞者。这可以视为黎星导演在本作中安排的“全景描绘”。而其意图也很明显——尽可能地将所有的舞者和角色都展现给观众，同时将大饭店的环境进行“预告”式的描写，塑造出一个真假虚实难辨的舞台空间。基于此种缘由，上半场的节奏有一些拖沓，尽管舞者的表演是错落有致，轻重有序。很多片段的表演别出新意，但还是更像一场在写实背景之下发生“现代舞”表演，而距离舞蹈剧场强调的“剧场性”尚有一些距离。", " ", "全剧的戏眼出现在《大饭店》的下半场，开场的独舞使得从一开始，观众对于舞台的注意力就是集中的。同时围绕着教授夫妇展开的故事铺陈从实际上完成了整部作品内核的聚焦——充满想象力的梦境描写，上半场出现在舞台上的舞者们交错行进在他人的梦境中，舞台的空间在这一瞬间成为了一座虚妄的城堡。使得观众深陷其中——最终，也是最重要的亮点紧随而至。", "《大饭店》剧照。摄影：王徐峰", "一段七人共同完成的水中舞，充满着“皮娜·鲍什”质感的群舞，完成了全剧结构上的升华，水无形亦有形，形形色色的人尽管身份地位不尽相同，衣着打扮各有特点，但是在水中，彼此交融，完成了形式上的同一，在这一段水中舞里，水滴，空气，灯光以及舞者们的身体构成了一副极具生命冲击力的画面，而最终脱掉衣服将其高高悬起的处理更是明确了本剧对于生命交织的态度。", "可以说，这一段水中舞让《大饭店》从现在形形色色的现代舞和舞蹈剧场作品中脱颖而出。成为了一次愉快的生命体验。", "反观《大饭店》上下两端的节奏，我们惊奇地发现，尽管上半场的节奏略显沉闷，但是却无法割舍——没有明确的关系铺垫，下半场“爆裂”无声的表演就无所遁形。叙事的尽头是将其完全地抹去——《大饭店》结尾的群舞正是这样，通过除去叙事之外的其他元素来带给观众震撼和思考。而这正是因为上半场的“延宕”才有这下半场喜出望外的收获，这也许是黎星导演给我们的最大的礼物。", "《大饭店》剧照。摄影：王徐峰", "最后说回到舞者和表演本身，这部《大饭店》中拍出了一套令人惊愕的“王炸”组合，七位舞蹈教育背景各异的舞者在同一的空间内被巧妙的融合成为整体，同时又保持了各自独特的身体特性，这也使得角色和舞者之间的那一层薄薄的窗户纸被捅破了，打破了“虚”与“实”的舞者的表演呈现出身体律动和节奏上的无限可能。单人的独舞，双人舞，甚至是群舞都可以独立的进行欣赏。演员各异的身体质感和表达力让舞段和舞段之间既有着不同以往的独立性。同时经由其他元素配合又可以让各个分散的段落从宏观上不显突兀——这是非常考验创作团队功力的一件事情，也可以看出编导的良苦用心以及主创团队的诚意。", " ", "■塔苏（剧评人）", "新京报编辑  田偲妮  校对 郭利琴"], "article_image": null},
{"article_title": ["修复5组10轮大水车及附属设施---明年“五一”兰州水车博览园将重现悠悠水车"], "article_content": ["11月23日，记者从市文旅局了解到，备受关注的兰州水车博览园水车修复工作有了最新进展，水车修复项目进展顺利，明年“五一”前兰州水车博览园的水车将全部正常运转。", "兰州水车博览园是百里黄河风情线上的标志性景观，是国家4A级旅游景区，也是兰州“水车之都”的象征。2005年建成开园以来，园内12轮水车日夜流转，记录了岁月的流转和城市的变迁。该景区每年接待游客达百万人次。这里曾举办过奥运火炬传递、丝绸之路国际旅游节开幕式、国际鼓文化艺术节等重大节会活动，是来兰游客的重要旅游目的地，颇受国内外游客的青睐。", "兰州水车是中国水车的代表，是农耕文明的缩影，是黄河文化的重要载体。兰州黄河水车制作工艺是国家非物质文化遗产。历经十四载风霜雨雪和泥沙流水的侵蚀，目前兰州水车博览园水车已经超过了十年的正常运转年限。由于长年运转磨损、风吹日晒、雨淋风化和水中浸泡，导致水车辐条、大轴等主要部件腐朽严重，水车运转存在安全隐患。全面进行水车维修工作刻不容缓，势在必行。", "兰州市委、市政府高度重视水车修复工作，市委主要领导在市政府《关于水车博览园水车修复事宜落实情况的报告》上作了重要批示，市政府分管副市长专门召开会议对水车维修工作进行了安排部署。市文旅局积极协调推进工作落实。", "11月15日，市文旅局通过市公共资源交易中心发布了水车修复项目单一来源招标公示。据了解，此次水车修复项目的主要内容包括：修复5组10轮直径16米木制大水车及760多米水槽、支架等附属设施，全部进行拆除重新制作安装。项目预算经兰州市项目评审中心评审，项目总投资共计470.36万元。项目建设工期5个月，力争明年“五一”前实现水车全部正常运转。", "下一步，市文旅局将严格按照项目招标采购程序，协调市财政局采购办和市公共资源交易中心做好项目单一来源采购工作，并与中标单位及水车博览园共同签订项目建设合同，做好施工合同、设计合同、监理合同评审上报工作。同时，督促水车博览园严格按照项目合同和财务管理制度规定，做好项目实施和监督管理工作，监督指导项目施工单位专款专用，加强项目资金管理、财务核算和后续固定资产移交等工作，及时协调解决项目建设过程中遇到的困难和问题，确保工程质量和工程进度，力争高标准高质量圆满完成水车维修工作任务。"], "article_image": null},
{"article_title": ["你是“久坐族”吗？ 拉伸这4块肌肉可以减轻危害"], "article_content": ["据美国骨科物理治疗师大卫•雷维提醒：“整天坐着会使人的身体前侧紧张，特别是臀部屈肌、股直肌、胸大肌、上斜方肌和前斜角肌，也就是颈前侧。当这些肌肉收紧时，会产生肌肉骨骼不平衡，继而出现疼痛感。”", "解决不良影响的最好办法有两个：一是保持良好的坐姿，二是伸展活动肌肉。以下是力量与调节专家瑞秋•斯特劳布的几点建议：", "胸大肌", "当我们坐着时会向前倾，这使你的髂骨和肩胛骨向前倾斜，同时缩短你的胸肌。这将直接导致体态问题和肩部疼痛。", "最简单有效的练习是：反向飞行。站立，双脚分开微屈膝盖，使背部几乎平行于地板。双手握哑铃，手掌相对，保持躯干静止，手臂向两侧抬起，直到它们与肩膀齐平，你的上半身会形成一个“T”字型。回到起始位置然后重复12次，做3组。", "髋关节屈肌", "当你坐下时，你的臀部会弯曲，臀部的肌肉会缩短。如果臀部长时间处于缩短状态，会将你的骨盆拉到更向前的位置，这可能导致行动不便和腰痛。", "一个简单的弓步练习就可以解决问题。双手握哑铃，右腿向前迈出一大步，直到右大腿与地板平行，右胫骨垂直，并确保你的前膝盖不超过脚尖，而另一只膝盖不要碰到地板。回到起始位置，重复8-12次，做3组。然后换反方向。", "脊柱稳定肌肉", "当你懒散时，它会给你的胸腰筋膜带来额外的压力。一些最大的肌肉附着在你的胸腰筋膜上，包括你的腹肌、背阔肌和臀大肌。如果这些肌肉没有足够的力量，将会引起疼痛。", "打开你的臀部屈肌是关键，它穿过8个关节，包括你的整个腰椎。平板支撑和俯卧撑可以帮助你做到这一点。从俯卧撑准备开始，双手与肩同宽，绷紧腹部，使臀部与肩部保持在同一水平面上，挤压腿部和臀部，保持姿势45-60秒。如果你可以的话，做俯卧撑效果会更明显。", "梨状肌", "梨状肌是位于臀部深处的肌肉，如果这部分肌肉太紧，就会对你的坐骨神经施加压力，最终导致疼痛。", "要提高梨状肌的灵活性有两种简易的方法。如图，将右膝盖拉向前，左腿在后，尽量把右腿胫骨平行于垫子的顶部边缘。然后尽可能向前倾，保持30秒，再做另一侧。", "如果你觉得这个动作太困难，也可以尝试背部接触垫子面朝上，双膝弯曲，右膝盖与左脚踝交叉，勾左脚。手穿过双腿之间，抓住右小腿前侧，将右腿尽可能拉向胸部，保持30秒。再做另一侧。", "久坐一天的你，还不练起来吗？"], "article_image": null},
{"article_title": ["辽宁省大连市普兰店区非洲猪瘟疫区解除封锁"], "article_content": ["　　原标题：辽宁省大连市普兰店区非洲猪瘟疫区解除封锁", "　　农业农村部11月25日接到辽宁省农业农村厅报告，经评估验收合格，辽宁省大连市普兰店区非洲猪瘟疫区解除封锁。", "　　辽宁省大连市普兰店区非洲猪瘟疫情发生后，当地按照非洲猪瘟疫情应急预案和非洲猪瘟防治技术规范要求，采取了封锁、扑杀、消毒、无害化处理等疫情处置措施。疫区内应扑杀生猪扑杀完成后，经6周连续监测排查，疫区内未发现新的病例和监测阳性。11月23日-24日，大连市组织专家对疫区进行实验室检测和现场评估验收，验收结果符合关于疫区解除封锁的有关规定，该起非洲猪瘟疫情已被扑灭。当地政府已于11月25日对疫区解除封锁。农业农村部要求当地畜牧兽医部门继续加强疫情监测排查，采取积极的防控措施，防止非洲猪瘟疫情再次发生。", "责任编辑：刘光博 "], "article_image": null},
{"article_title": ["“网红”县委书记：当官的让老板请吃饭 是不要脸"], "article_content": ["　　原标题：网红”县委书记的真情告白 ：“不忍看到电话两头相思而泣场景，要把工厂办在家门口”", "　　他因为一段为解决百姓孩子上学、现场喊话上访群众的视频，被群众上传网络而引发广泛关注，他也成了“超级网红”，被人民日报、人民网、新华网等众多主流媒体报道，被网友称为“真正的人民公仆”，他就是中共阜南县委书记崔黎。日前，安徽经济网记者就发展民营经济采访了这位“超级网红”县委书记。", "　　“每逢年节中秋的时候不再出现孩子在电话这头哭，大人在电话那头哭这种伤感的事情。这是阜南政府的愿望。”", "　　在接受采访时，崔黎告诉记者，作为一个出身农民家庭的县委书记，他最不愿看到孩子和父母在电话两头相思而泣的场景，然而，他每次下乡去时却时常见到和必须面对。即使在他自己的家庭，他的兄弟也是要外出打工，只得将小孩留下给他年迈的父母照看，他感到无比的难受！", "　　农民外出务工带来的种种社会问题，崔黎看在眼里，痛在心头，他最大的愿望，就是让阜南的农民不再背井离乡，能走出家门就进工厂。", "　　据介绍，自1953年阜南县被划为淮河行蓄洪区以来，王家坝先后15次开闸蓄洪。为了顾全大局，阜南县做出了巨大的牺牲。如今，阜南作为一个人口大县和国家扶贫开发重点县，工业基础极为薄弱，是一个典型的以农业产业为主体，以农耕文明为特征的欠发达的传统农业大县。在全县173万人口中竟有71.3万青壮年人外出务工，同时也产生了几十万留守儿童和老人。", "　　“我们把工业经济当成县域经济发展的核心，别的地区发展工业可能是为了增加税收，而我们最大的愿望就是让老百姓就近就业。”谈到阜南县71.3万人外出务工，崔黎十分感慨。“沿淮地区人讲感情重义气，谁都不愿离开妻儿老小去外地。如果家乡的工厂办多办好他们何至于去外地打工？所以发展工业经济是阜南的民生工程。”", "　　", "　　崔黎给我们讲了一个真实的故事，他说，在阜南当地出租车司机中流传着一句话“对说普通话的人好一点，因为说普通话的人要么是外来投资者、要么是成功人士回乡创业。”", "　　对此，崔黎感到无比的欣慰。", "　　为了让阜南的农民能够走出家门进工厂，那就得让外地的老板背井离乡来阜南投资发展，让千里之外打工的阜南人回乡创业与发展。要实现这 “三个让”，阜南县从县委县政府到社会都怀揣尊重企业家发展实业的心愿，为招商引资营造了优厚的软环境。", "　　“如果老板到阜南跟当官的坐一起吃饭，一律由当官的买单。别不要脸，吃老板的。老板很辛苦，为了研究产品，生产，加工呀，市场占有呀，整天忙得头疼，夜里也睡不好觉。陪你吃一顿饭，最后还让人家掏钱，这真是当官的不要脸！阜阳人，都知道，好客。哪有让客人买单的道理，我们把老板都看作为客人，所以我们要做投资阜南零请客。”", "　　“这第二个是证照办理零烦恼，你叫老板走房产局局长脸面前过，人家老板也不知道他是局长呀，所以办房产证怎么办呢，需要盖章你盖章，需要签字你签字，跑事情跑腿，由我们来给你跑，不要叫老板去跑。”", "　　“第三个就是征地拆迁零接触。老板只接触工人，不接触征地老百姓，老百姓有事可以骂当官的，到开发区管委会想咋搞咋搞，但是不允许直接到厂里去搞事。”", "　　“老板最痛苦的事情，就是自己花钱自己不当家。斗个墙头，你也去盖，卖个砖头，你也去卖，这样肯定不行，老板能恼毁。花自己的钱，自己不当家，你老板心里啥味！建设经营零干扰，不允许干扰！”", "　　“第五个叫用工融资零顾虑，你企业要多少工人我们给你找多少工人。一个乡镇四五万人，一个乡镇给你找3人，二三十个乡镇就百十人了。你让四五万人的乡镇找三个人都找不到，那这个乡镇党委书记管回家了，你太笨了！连找三个人都找不着么？老板招工人，我们一定给他招好。”“另外我们是全省第一个成立金融服务中心的，解决企业的过桥债的问题，老板最痛苦的，最烦的就是死在桥上，马上到还款日了，银行催的不得了，不还就列入黑名单。只要银行愿意贷款给老板，政府替你还钱，一比十的放大，你贷企业20万政府可以给你还200万，一年可以给你还四次也就是800万。这样一来可以解决老板的烦恼。”", "　　“最后一条叫企业服务零距离，只要你有事，你只管讲，无论是生产上，经营上的事，政府零距离为你服务。”", "　　为什么我们要这样做？“只有把老板请到我们家门口才能不让农民离开家乡，而老板为此不得不离开自己的家乡，所以我们要对他们好！”", "　　据记者了解，1-10月份，阜南县各级干部深入369家企业走访调研，召开企业座谈会76场，参加座谈企业862家，各类政策宣讲133场，发放宣传资料2012份。对接30个要素项目，共收集企业反映问题和诉求132个，办结率100%。260家企业登录省“四送一服”双千工程综合服务平台，办结省平台交办问题12个。企业满意度达95%。", "　　“谁能给老百姓提供就业门路，增加群众收入，谁就是英雄、功臣。”", "　　“谁能给老百姓提供就业门路，增加群众收入，谁就是英雄、功臣。”这是崔黎会上会下、调研、接待客商经常说的一句话。", "　　崔黎说，阜南县委、县政府把自身定位于民营经济的“守夜人”、“搭台者”和“清障手”，着力为民营经济发展搭建广阔舞台，为民营企业发展创造一片“碧水蓝天”，全方位为民营企业发展开路清道、加力助推。", "　　几年时间，一大批民营企业异军突起，阜南大地呈现出小企业“铺天盖地”、大企业“顶天立地”之态势。1-10月份阜南县亿元企业达到58家，其中5-10亿元企业2家，1-5亿元企业66家；截止到今年9月份，全县共有进出口实绩企业112家，进出口总额22721万美元，阜阳市排名第1位，增幅第3位；其中出口总额22522万美元，阜阳市排名第1位，增幅第2位。全县累计挂牌23家企业，阜阳大可新材料股份有限公司有望于明年登陆主板（深交所中小板）。", "　　如今，一个天蓝、地绿、水清、厂靓、城美的崭新的城市画卷正在淮河河畔徐徐展开。在蓝天映衬之下，在绿水环抱之中，古老而年轻的阜南县正散发出迷人的现代文明气息，彰显出独具特色的魅力，为民营经济超常规、跨越式发展聚集了强大的人气、财气和商机。", "　　更重要的是，随着投资环境的快速改善，各路客商也纷沓而来。上半年，阜南县实施招商项目199个，其中新建项目120个，实际利用外资19.9亿元。阜南经济开发区先后获得“中国最佳投资环境工业园区”“中国最佳产业转移示范园区”。阜南县三大支柱产业中，柳木加工、纺织服装、机械电子产业三个实现了从无到有，从小到大快速发展，分别荣获“中国柳编之都”“国家级非物质文化遗产保护名录”“国家级地理标志保护产品”“国家外贸转型省级基地”等多个国字号的殊荣。 ", "　　来源：安徽经济网、“阜南发布”微信公众号", "责任编辑：刘光博 "], "article_image": "//n.sinaimg.cn/translate/250/w600h450/20181126/_Ny--hpevhck8188274.jpg"},
{"article_title": ["兰新铁路沿线遭强沙尘暴侵袭　中铁兰州局启动应急预案保障运输畅通"], "article_content": ["　　新华社兰州１１月２６日电（记者李杰）２５日，兰新铁路沿线地区遭遇今年入冬以来首场强沙尘暴侵袭，中国铁路兰州局集团有限公司管内部分车站沙尘暴风力一度高达７级左右。为此，兰州局启动沙尘天气行车应急预案，保障运输畅通和旅客安全。", "　　２５日甘肃酒泉、张掖、武威等多地出现扬沙和沙尘暴天气。２６日凌晨开始，沙尘天气已经影响到兰州和白银。据兰州局调度部门统计，沙尘天气共造成喀什－西安Ｋ１７０次、阿克苏－杭州Ｋ５９６次、乌鲁木齐－重庆Ｋ１５８４次等７趟旅客列车晚点。", "　　甘肃省气象局首席预报员黄玉霞介绍，未来两天，甘肃酒泉、张掖、武威、兰州、白银等地扬沙浮尘天气仍将持续。为确保列车绝对安全，兰州局集团公司嘉峪关、武威等受影响的单位安全生产指挥中心密切关注天气预报、卫星云图信息，实时掌握管内天气情况及其影响，第一时间利用微博、微信新媒体平台推送风沙预警和列车晚点信息。同时，严格落实２４小时值班制度，同时加强对线路、接触网、信号机等行车设备的巡视检查，检查人员严格执行质量回检工作制度，加强瞭望，时刻注意过往列车，并组织青年志愿者迎风冒沙引导旅客，积极做好旅客情绪安抚工作，确保旅客出行安全有序。"], "article_image": null},
{"article_title": ["中印特别代表周末会晤， 王毅首次出马谈成哪些共识？"], "article_content": [], "article_image": "//n.sinaimg.cn/translate/199/w600h399/20181126/0Nrb-hpevhck8210873.jpg"},
{"article_title": ["杭州穿拖鞋驾驶致5死7伤交通肇事案被告人被起诉"], "article_content": ["新京报快讯 据杭州市人民检察院官方微信消息，11月26日，杭州市西湖区人民检察院以交通肇事罪，依法对被告人陈某某提起公诉。", "经依法审查查明：2018年7月30日19时许，陈某某穿拖鞋驾驶浙A牌照的小型越野客车在杭州文一西路左转至竞舟路行驶过程中，因违反“向左转弯时，靠路口中心点左侧转弯”的规定及转弯弧度过小，导致车辆驶上道路中央分隔带端部缘石。尔后，陈某某又因慌张操作不当，错将油门踏板当作制动踏板连续使用，致使车辆在行驶过程中持续加速，将正在文二西路竞舟路口等候的多名行人撞倒，并导致过往多辆车辆受损。", "经鉴定，事故造成5人死亡，4人构成轻伤，3人构成轻微伤。经责任认定，陈某某负事故全部责任。", "杭州市西湖区人民检察院认为，陈某某违反交通运输管理法规，因而发生交通事故，情节特别恶劣，其行为触犯了《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六的规定，依法对被告人陈某某提起公诉。", "编辑 倪艳楠"], "article_image": null},
{"article_title": ["重磅百人名单，中央选了2位“80后”"], "article_content": ["11月26日的《人民日报》，发布了一份重磅的百人名单。", "报道称，今年是中国改革开放40周年，党中央决定表彰一批为改革开放作出杰出贡献的个人，产生了100名改革开放杰出贡献拟表彰对象。", "在这份百人名单中，包括科学家、经济学家、企业家等，其中有不少出自名校，如北京大学的教师和校友中，有厉以宁、林毅夫等11人入选。", "在名单上，出生时间最早的是王宽诚，他1907年6月出生，1986年12月去世，迄今已近32年。为香港中华总商会原会长，第六届全国政协常委。他是香港工商界爱国爱港的优秀代表，曾鼎力支持内地改革开放。", "同时，也有两名“80后”入列百人名单。这两人是现任中国篮协主席姚明，和空军特级飞行员蒋佳冀。", "蒋佳冀是名单中年龄最小的一位。他1981年6月出生，四川成都人，中国人民解放军95478部队部队长，空军特级飞行员。", "公示中介绍，他始终瞄准实战创新战法训法，研究摸索出20多套实在管用的战术战法。2011年参加空军首次组织的对抗空战检验性考核，战胜所有“一对一”对手，取得单场42∶0的优异成绩，荣获空军首次颁发的象征中国空军飞行员最高荣誉的“金头盔”奖，之后再两夺“金头盔”奖，成为空军首个三夺“金头盔”奖的飞行员。", "他带领部队出色完成东海防空识别区管控等重大军事任务，创造三代机部队首次整建制入藏驻训、首次实弹训练、首次进驻即组织战斗升空等多个空军“第一”。荣获“矢志打赢的模范飞行员”荣誉称号。", "据公开资料，1999年，高中毕业的蒋佳冀因名字谐音“歼击机”，在母亲的鼓励下放弃做民航飞行员的机会，选择报考了空军，由此入伍。", "2003年军校毕业后，他再次放弃留在飞行学院当教员的机会，选择到一线部队，并在同批新员中第一个单飞。2006年底，蒋佳冀被选调参加三代机改装任务，一年半后，2008年6月，他顺利完成三代机改装任务，在同期新员中，第一个任长机、教员、指挥员，第一个参加重大任务行动。", "2011年秋，中国空军首次举行对抗空战检验性考核，100余名精英飞行员争夺10个象征至高荣誉的“金头盔”。", "据中国军网介绍，根据赛程抽签结果，蒋佳冀所在的原成空航空兵某团，遭遇了当时参赛队中最强的“王牌空军”。", "借助对电磁干扰环境下导弹如何锁定、命中的深入研究，蒋佳冀以42∶0的比分，在单场对抗中一鸣惊人。同时，他所在的原成空航空兵某团也大比分取胜。", "在第二届考核中，蒋佳冀蝉联“金头盔”；去年5月，他第三次获此殊荣。", "此外，他2012年被表彰为“全军优秀基层干部”和“全军学习成才标兵”，2014年被评为全军“践行社会主义核心价值观、争做新一代革命军人”新闻人物，2015年被团中央、全国青联授予“中国青年五四奖章”，荣立二等功、三等功各1次，2012年被空军授予“矢志打赢的模范飞行员”荣誉称号。", "百人名单中的另一名“80后”、前著名篮球运动员的姚明，早已为公众所熟知。", "姚明是汉族，无党派人士，1980年9月出生，江苏吴江人，中国篮球协会（简称CBA）主席，CBA公司董事长。", "公示中介绍，他刻苦训练，顽强拼搏，2002年获得CBA联赛总冠军，同年被休斯敦火箭队选中，是唯一成为美国职业篮球联赛（简称NBA）选秀“状元”的中国球员。2016年入选美国篮球名人堂，成为亚洲首位获得这一殊荣的篮球运动员。", "作为中国运动员，他多次带领中国球队参加了包括北京奥运会在内的世界性大赛，取得优异成绩。他在NBA的经历和取得的成绩，提升了中国篮球在世界范围的关注度和影响力，增进了中外之间的体育和文化交流。荣获“全国先进工作者”、“上海市劳动模范”等称号和“全国五一劳动奖章”。", "据公开资料，2005年，当时在NBA打球的姚明当选上海市劳模，同年当选为全国劳动模范。", "值得一提的是，参加2008年北京奥运会时，姚明是带伤参赛。", "此前在NBA的比赛中，姚明的左脚已经骨裂，医生给姚明列出了几套治疗方案，姚明表示任何治疗都要把奥运会放在第一位。北京奥运会男篮比赛中，姚明场均砍下19分8.2篮板以及1.5次盖帽，率领中国男篮拿下第八名。", "今年5月，姚明在参加央视节目时，回忆了当时带伤参赛的经历。", "“我相信这世界上任何一个人，有机会在自己家门口去参加一次奥运会的话，特别是自己在里边是一个比较重要的角色的话，都会做这个抉择的，只要这个国家有足够的凝聚力，我相信我们作为这个国家的每一个分子都会这么做的。”他说。", "2011年退役后，他于当年12月在上海公共外交协会第一届理事会第二次会议上，被增补为副会长，被聘为该协会荣誉大使。", "2012年1月，姚明被增选为上海市政协常委，成为当时最年轻的上海市政协常委。他还是十二、十三连续两届全国政协委员。", "2017年2月，在中国篮协第九届全国代表大会上，姚明全票当选中国篮协主席。", "当时，有评论人士认为，姚明当选中国篮协主席，可以说是中国篮球乃至中国体育界的一个标志性事件——这是第一次由社会人士担任中国篮球协会主席，打破了由体制内人士出任该职位的惯例。", "当选篮协主席时，姚明被问及上任后如何推动篮球改革问题，“中国篮球没有什么最大问题，而是到处都有问题”，他说，“中国篮协今后的工作态度，就是‘成人达己’”，“只有通过成就和帮助他人，才能发展和完善自己，实现自己的理想，达到自己的目标，中国篮协要把服务精神贯穿到今后的工作中，团结一切可以团结的力量，不辜负大家对我们的希望。”", "新京报记者 许腾飞  校对 郭利琴"], "article_image": null},
{"article_title": ["落马正厅级官员哥哥的案子，曾因不能抗拒原因中止审理"], "article_content": ["近日，中国裁判文书网公布了《杨雪草受贿、利用影响力受贿一审刑事判决书 》。", "记者注意到，杨雪草系安徽省政府原秘书长杨敬农的哥哥。据两份刑事裁定书显示，杨雪草案于今年4月在审理过程中，因不能抗拒的原因中止审理。今年9月，中止审理的原因消失，该案恢复审理。", "杨敬农于2004年至2006年担任安徽省商务厅副厅长，后任芜湖市委常委、副市长，市长，亳州市委书记等职。2016年3月任安徽省政府秘书长。2016年12月杨敬农被查，今年6月他以受贿罪被判处有期徒刑10年，并处罚金人民币200万元。", "他被指利用职务便利，为他人在加快项目拆迁进度、解决土地权属争议、工作调动、调配纺织品出口配额等事项上提供帮助，直接或者通过特定关系人非法收受他人财物，共计折合人民币1762.0353万元（其中597.0299万元未实际领取）、港币10.8万元、美元3.8万元。", "判决书显示，杨敬农的哥哥杨雪草1964年11月8日出生于安徽省怀宁县，初中文化，系合肥顺祥船务有限公司负责人，住安徽省合肥市蜀山区。", "因涉嫌犯受贿罪，杨雪草于2017年6月27日被马鞍山市人民检察院决定刑事拘留，同年6月29日由马鞍山市公安局执行；2017年7月13日被安徽省人民检察院决定逮捕，次日由马鞍山市公安局执行。", "今年1月8日，马鞍山市博望区人民检察院以杨雪草犯受贿、利用影响力受贿罪向马鞍山市博望区人民法院提起公诉。根据安徽省高级人民法院指定管辖决定，该院经审查于1月10日立案。", "今年4月18日，马鞍山市博望区人民法院适用普通程序，依法组成合议庭，公开开庭审理了本案。马鞍山市博望区人民检察院指派检察员沈某、胡某出庭支持公诉，杨雪草及其辩护人高宇到庭参加诉讼。", "但在1天后，杨雪草案中止审理。中国裁判文书网在公开的杨雪草案两份裁定书披露了这一消息。", "据4月19日的裁定书称，“本院在审理过程中，因不能抗拒的原因，致使本案在较长时间内无法继续审理。依照《中华人民共和国刑事诉讼法》第二百条第一款第（四）项的规定，裁定如下：对被告人杨雪草受贿罪、利用影响力受贿一案中止审理。”", "据刑事诉讼法相关法律条文规定，在审判过程中，有下列情形之一，致使案件在较长时间内无法继续审理的，可以中止审理：（一）被告人患有严重疾病，无法出庭的；（二）被告人脱逃的；（三）自诉人患有严重疾病，无法出庭，未委托诉讼代理人出庭的；（四）由于不能抗拒的原因。", "法律条文还规定，“中止审理的原因消失后，应当恢复审理。中止审理的期间不计入审理期限。”", "代理该案的安徽天禾律师事务所高宇律师对记者表示，当时律师也只是收到了中止审理的裁定书，但具体是什么原因，法院并未告知。", "律师毛立新对记者称，由于不能抗拒的原因中止审理的情况一般包括自然灾害和突发事件，前者如地震、洪水等，后者如战争、骚乱等，以及无法预见、无法克服的客观情况。", "近5个月后，今年9月11日，马鞍山市博望区人民法院经查，杨雪草受贿、利用影响力受贿一案中止审理的原因已消失。依照《中华人民共和国刑事诉讼法》第二百条第二款的规定，裁定本案恢复审理。", "9月13日，该案审理终结。据马鞍山市博望区人民检察院指控，杨雪草有两笔受贿犯罪事实：", "其一，2006年，杨雪草接受芜湖大唐物流有限公司法定代表人李某的请托，让时任安徽省商务厅副厅长的哥哥杨敬农利用职务便利，为李某承揽马钢股份有限公司货物运输业务事项上提供帮助，并告知杨敬农将从中无本获利。2007年至2016年8月，杨雪草多次收受李某及股东邱某所送人民币40.9万元，并将收钱行为告知了杨敬农。", "其二，2012年，杨雪草接受芜湖市华运航运有限责任公司总经理郑某的请托，让时任芜湖市市长的杨敬农利用职务便利，为郑某在其妻余某工作调动事项上提供帮助。2009年至2015年，杨雪草收受郑某给予的人民币30万元，并告知杨敬农。", "此外，马鞍山市博望区人民检察院还指控杨雪草利用影响力受贿犯罪：杨雪草作为时任芜湖市市长杨敬农的哥哥，利用杨敬农职权或地位形成的便利条件，通过其他国家工作人员职务上的行为，为合肥黎明水电安装有限责任公司芜湖分公司经理马某、副经理冯某在承揽工程、催要工程款等事项上提供帮助。2010年至2014年，杨雪草多次收受冯某、马某人民币合计132万元。", "案发后，杨雪草如实供述其犯罪事实，认罪态度较好。", "关于受贿马鞍山市博望区人民法院经审理查明认定了上述两宗受贿事实。李某及邱某所送杨雪草人民币合计40.9万元，杨敬农知晓后，并未要求杨雪草予以退还或上交。对于郑某免除了杨雪草于2009年因买房找其所借人民币30万元债务，杨雪草告知了杨敬农，杨敬农也并未要求杨雪草将该财产性利益予以退还或上交。", "关于利用影响力受贿，法院经审理查明，也认定了该犯罪事实。", "在庭审时，公诉方还出具了杨敬农的证言证词。9月13日，杨雪草因犯受贿罪、利用影响力受贿罪被判处有期徒刑四年六个月，并处罚金人民币六十万元；违法所得依法予以追缴，对扣押在案的作案工具依法予以没收。", "新京报记者 何强 校对 郭利琴"], "article_image": null},
{"article_title": ["“05后”邓恩熙秀舞蹈超可爱 自曝拍《无名之辈》打晕陈建斌"], "article_content": ["  ", "从《嫌疑人X的献身》中的“陈晓欣”到《你好，之华》中的“少年之南”，零五后的@邓恩熙Ancy 塑造的一个个角色逐渐深入人心，现场大秀《创造101》舞蹈甜美可爱，自曝拍《无名之辈》的和陈建斌的对手戏时差点把他打晕。"], "article_image": null},
{"article_title": ["福建省委正厅级副秘书长邓本元去世，享年55岁"], "article_content": ["据《福建日报》25日消息：中共福建省委副秘书长（正厅长级）、办公厅厅务会议成员邓本元同志，因病医治无效，于2018年11月20日7时30分在福州逝世，享年55岁。", "公开履历显示，邓本元出生于1963年6月，福建福州人，1983年5月加入中国共产党，1987年2月参加工作，长期任职于福建省委办公厅。", "他曾先后担任省政府办公厅正处级秘书，省委办公厅正处级秘书，1998年4月任福建省委办公厅副主任、厅务会议成员，2003年12月任福建省委副秘书长，后兼任省委政策研究室副主任。", "2005年6月，邓本元出任福建省台办主任。期间，他还担任第十一届全国人大代表。", "记者注意到，任职福建省台办时，2009年福建省开始举办海峡论坛，邓本元系首届海峡论坛组委会办公室主任。至今，该论坛已举办了十届。", "在2009年5月，首届海峡论坛落幕后，邓本元在新闻发布会上表示，举办海峡论坛承天时、顺地利、应人和，是两岸交流交往史上的一个创举，也是两岸关系实现历史性转折带来的又一重要成果，充分表明两岸民众已是两岸交流和往来的主体，正在成为推动两岸关系不断前行的核心动力，标志着两岸民间交往迈上了新台阶、进入了新阶段。", "2011年7月，邓本元首次主政地方，担任三明市副市长、代市长，后任市长、市委书记。", "2016年7月，邓本元调任省委副秘书长（正厅长级）、办公厅厅务会议成员，三明市委书记由原任市长杜源生担任。", "在当时的市委全委（扩大）会议上，杜源生转达了邓本元对三明人民的深情寄语。邓本元表示，愉快服从组织安排，真心铭记三明父老乡亲的教育和启蒙，衷心感谢各套班子成员、老同志们和广大党员干部，坚信并祝愿三明明天更美好,自己永远是三明人民中的一员。", "新京报记者 何强 校对 郭利琴"], "article_image": null},
{"article_title": ["宁夏精准开展贫困家庭劳动力职业技能培训"], "article_content": ["　　新华社银川11月27日电（记者邹欣媛）记者从宁夏回族自治区政府了解到，从今年起，宁夏3年内将开展建档立卡贫困家庭劳动力职业技能培训8万至10万人（次），确保每个贫困家庭培训后至少有1人取得职业资格证书，掌握1至2门就业技能。", "　　自治区政府办公厅日前印发《关于打赢脱贫攻坚战三年行动职业技能培训工作计划》，宁夏将对16岁至60周岁有就业能力和培训愿望的建档立卡贫困家庭劳动力和“十二五”生态移民开展职业技能培训，对有劳动能力、就地就近就业或扶贫车间（基地）就业的建档立卡贫困家庭劳动力，可适当放宽培训年龄。", "　　同时，建档立卡贫困家庭劳动力参加职业技能培训在享受培训补贴的同时，宁夏将给予一定标准的生活费补贴。"], "article_image": null},
{"article_title": ["今明两晚广州塔灯光音乐秀全部取消"], "article_content": ["广州天河公安官方微博截图", "今天下午15点25分，广州天河公安通过微博发布“2018年广州国际灯光节紧急通告”，通告称，鉴于花城广场人流严重超出安全负荷，11月27日（星期二）、28（星期三）晚广州塔灯光音乐秀全部取消。从11月29日（星期四）起，花城广场提前实行预约参观。市民从11月28日凌晨起，可通过“广州国际灯光节”官方微信公众号点击“快预约”，即可凭身份证等有效证件预约第二天参观名额，若无预约，将无法进场参观。"], "article_image": null},
{"article_title": ["豫闽计量文化建设交流活动成功举办"], "article_content": ["日前，福建省计量院党委副书记陈心东带领院文化小组相关人员一行4人赴河南省计量院开展豫闽计量文化建设交流活动。河南省计量院院长王晓伟、党委书记陈传岭、副院长陆进宇及业务部、科技发展部、办公室等负责人参加交流活动。双方通过座谈交流、文献研讨、参观考察等形式，就河南、福建两地计量文化特色、发展及建设思路进行梳理总结，并就在新时代下如何发挥各自特色提升丰富计量文化内涵、促进现代计量科技创新工作的专题，展开了两天的“头脑风暴”式交流。", "座谈会上，陈传岭书记首先介绍了河南计量文化、党建文化的创新情况，并感谢福建省计量院池辉院长及文化小组对河南院编撰计量文化专著工作的大力支持与帮助，希望双方加强豫闽计量文化的交流合作，促进计量文化建设再上新台阶。陈心东副书记表示，中原度量衡文化博大精深，河南院的计量文化软科学研究工作成果丰硕，而且首创了有计量特色的党建标准化体系，这些宝贵的经验成果非常值得福建省计量院学习，对提升福建计量院党建及文化建设水平具有重要的借鉴指导作用，特别是如何在中原度量衡文化的基础上，进一步挖掘具有福建特色海丝文化中的计量文化精华，弘扬现代计量科学创新精神、促进计量更好服务经济社会发展方面具有重要意义。交流活动中，河南院向福建院赠送了《河南省计量史》《党建标准化》两本著作，福建院也向河南院赠送了计量文化宣传画册及科普文创作品“量小七”。", "座谈交流后，在河南省计量院王晓伟院长、陆进宇副院长带领下，福建省计量院一行还参观了河南省计量院平原新区计量产业园，实地调研了园区建成的电磁兼容实验室、医学计量研究所、智能电能表自动化检定流水线系统及河南标准物质研究中心、河南省计量工程技术研究中心等。"], "article_image": null},
{"article_title": ["天津分批开通按揭贷款还贷网上提取公积金服务"], "article_content": ["　　新华社天津11月27日电（记者付光宇）记者从天津市住房公积金管理中心获悉，天津市公积金管理部门与商业银行进行合作，分批推出按揭贷款联网提取公积金服务举措。公积金管理部门通过与商业银行共享还款数据，让职工提取公积金像“网购”一样便利，告别了以往打印还款凭证再提取公积金的历史。", "　　天津市住房公积金管理中心相关负责人介绍，职工在市公积金中心合作商业银行办理按揭贷款的，可通过市公积金中心官网、手机APP、微信公众号等网上渠道自助办理还贷提取公积金手续。目前，市公积金中心先后与建设银行、工商银行、农业银行、中国银行实现了按揭贷款还款信息共享。", "　　“在中农工建4家银行办理按揭贷款且尚未结清的职工，可携带本人身份证和近期还款凭证，就近到市公积金中心任一管理部申请开办按揭贷款联网手续。”该负责人表示，尚未办理电子公积金签约的职工需同时签约开通网上渠道，凭上述材料和公积金联名卡及本人当前正在使用的手机即可同时办理。已办理过按揭贷款还贷提取的职工可按上述手续直接办理，未办理过按揭贷款还贷提取的职工，应先凭有关材料办理按揭还贷登记手续。", "　　记者了解到，职工偿还按揭贷款后，银行将还款信息传递至市公积金中心，职工登录签约开通的网上渠道，按系统提示自助办理业务，系统审核通过的，当日将资金划转至职工公积金联名卡储蓄账户。", "　　预计至今年底，天津将再增加招商、中信、渤海、天津4家合作银行实现还款信息共享。2019年上半年，预计增加交通、华夏、滨海农商3家合作银行。其他商业银行具备条件的，未来也将逐步纳入联网范围，为更多职工提供便利服务。"], "article_image": null},
{"article_title": ["携程亲子园虐童案宣判：八名被告人均判刑"], "article_content": ["新京报快讯 据上海长宁法院官方微信消息，今天(11月27日)下午，上海市长宁区人民法院依法对被告人郑燕、梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰虐待被看护人案进行了一审公开宣判，以虐待被看护人罪分别判处被告人郑燕有期徒刑一年六个月;被告人梁硕、唐颖有期徒刑一年二个月;被告人吴微、廖红霞、周高兰、沈春霞、嵇兰有期徒刑一年二个月至一年，缓刑一年六个月至一年不等刑罚。禁止被告人郑燕、梁硕、唐颖自刑罚执行完毕之日或者假释之日起五年内从事看护工作。禁止被告人吴微、廖红霞、周高兰、沈春霞、嵇兰在缓刑考验期内从事看护工作。", "图为庭审现场(金文斌 摄)", "经审理查明，被告人郑燕负责携程亲子园的日常管理，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰为携程亲子园工作人员。2017年8月间，被告人梁硕、唐颖购买芥末，后与被告人吴微、廖红霞、周高兰、沈春霞、嵇兰等人在分别看护云朵班、彩虹班幼儿过程中，采取用芥末涂抹幼儿口部、手部或让幼儿闻嗅、持芥末恐吓方式对数名幼儿进行虐待，期间有对幼儿拉扯、推搡、拍打或喷液体等行为。2017年8月底至案发，被告人郑燕在日常工作中明知云朵班、彩虹班存在对幼儿使用芥末进行管教的情况不仅未制止，反而在日常管理中要求其他被告人对幼儿“做规矩”时注意回避监控等。2017年11月上旬，幼儿家长查看视频后案发。被告人唐颖、周高兰、沈春霞、郑燕、吴微、梁硕先后被公安人员抓获;被告人嵇兰、廖红霞主动投案。", "上海市长宁区人民法院认为，幼儿是一个需要特殊保护和照料的群体，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰作为携程亲子园工作人员，理应为幼儿的人身安全、健康成长尽到看护职责，却违背职业道德和看护职责要求，多次对幼儿采取用芥末涂抹、恐吓等方式进行虐待，情节恶劣;被告人郑燕作为携程亲子园负责的管理人员，放任其他被告人多次虐待幼儿，各被告人的行为均构成虐待被看护人罪，依法应予惩处。被告人嵇兰、廖红霞系自首;被告人郑燕、梁硕、吴微、唐颖、周高兰、沈春霞如实供述罪行，认罪悔罪，可从轻处罚。根据各被告人犯罪情况，应适用从业禁止或禁止令。依照《中华人民共和国刑法》第二百六十条之一第一款、第二十五条第一款、第六十七条第一款及第三款、第七十二条第一款及第二款、第七十三条第二款及第三款、第三十七条之一第一款之规定，作出上述判决。", "附：《中华人民共和国刑法》关于“虐待被看护人罪”“从业禁止”“禁止令”的相关规定", "第二百六十条之一第一款 对未成年人、老年人、患病的人、残疾人等负有监护、看护职责的人虐待被监护、看护的人，情节恶劣的，处三年以下有期徒刑或者拘役。", "第三十七条之一第一款 因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。", "第七十二条第二款 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。", "编辑 倪艳楠"], "article_image": null},
{"article_title": ["新疆焉耆：特色种植铺就致富路"], "article_content": ["　　新华社乌鲁木齐11月27日电  题：新疆焉耆：特色种植铺就致富路", "　　新华社记者齐易初、何奕萍", "　　11月的时节，俯瞰新疆焉耆盆地还能见到大片椒红。最近个半月，焉耆县永宁镇九号渠村村民肉孜·赛买提几次来到县城，找到在当地加工厂上班的朋友玉山江·巴拉提，打探辣椒和番茄的行情，以决定明年是否继续扩大种植。今年是他第二年种植辣椒，这在村里并不算早。", "　　焉耆种植辣椒和番茄的历史可以追溯到20世纪50年代。焉耆县林业局局长彭麦昌介绍，土地富硒和小气候优渥使焉耆的辣椒、番茄品质卓越。", "　　然而多年来，辣椒、番茄并非是焉耆的主要作物。农民惯于种植甜菜和大白菜，直到2007年后，中粮等一批食品加工企业落户，以当地优质色素辣椒和番茄为原料，生产加工辣酱、番茄酱等产品，一些农民看到了机会。", "　　玉山江·巴拉提身患残疾，劳动能力较弱，日子一度十分辛苦。“我们一大家十几口住一起。以前家里30亩地都种甜菜，每亩赚不到500元，一年一大家子能挣一两万元就很好了。”玉山江说。", "　　3年前，玉山江进入当地一家加工厂，看着农民成吨地把自家辣椒销往工厂，他开始动员家人改种辣椒。", "　　“一亩晒出500公斤干辣椒，卖给厂子每公斤10元，番茄亩产6吨，每吨平均还挣400元。算上工资一年纯收入有10万元，我也靠自己脱贫了。”玉山江说，他家现在不仅脱了贫，还包了80亩地扩种辣椒、番茄。", "　　近几年，焉耆县积极推动辣椒、番茄特色种植。彭麦昌介绍，农民种植特色经济作物每亩补贴18元，县里还派了30多名技术员到乡里提供技术指导。如今，焉耆的农民几乎家家户户都开始种植辣椒、番茄。", "　　产量上来了，销路也不愁。焉耆凯都河食品有限公司总经理阿不力孜·买买提表示，仅自己一家企业每年就收购超过5000吨西红柿和8000吨辣椒，当地还有六七家大型加工企业和众多家庭作坊式工厂。", "　　“本地原料生产辣酱、番茄酱产品质量好，很多销往中亚和欧洲地区，原料需求量持续增长，仅靠当地甚至不能满足。”阿不力孜说。", "　　2017年，焉耆县人均增收1062元，其中仅辣椒、番茄两项的贡献就超过20%，焉耆农民的种植和收入结构正悄然改变。", "　　今年，焉耆县还提出了以特色种植为主打的兴村强县项目，计划将其引入千家万户，发展庭院经济。彭麦昌说：“辣椒、番茄特色种植的产业链已基本形成，下一步，我们将力争在精深加工领域实现突破。”"], "article_image": null},
{"article_title": ["罗源县市场监管局三举措推进民营企业发展"], "article_content": ["一是推动品牌建设，推动民营企业做大做强。开展品牌培育工作，以福建省南铝铝材工程公司、福建源鑫环保科技公司等为培育重点，实施精准帮扶，提升整体质量水平;动员指导企业申报福建名牌产品，服务农民专业合作社发展，积极推动商标品牌创建工作，截至目前，本年新增注册商标120个。", "二是规范企业生产标准，推动民营企业做好做精。开展科技认证工作，对罗源县强制性产品认证企业完善建档，并结合质量信用等级进行分类监管;开展计量惠民监督，对辖区三表、衡器、燃气表、报警器等计量器具的配备、检定、管理情况严格检查，每年检定量约1.5万多台(次)。", "三是优化企业开办流程，推动民营企业快速落地。推行企业设立“一窗受理”服务，做到“一次提交、同步办理、信息共享”;推进名称登记便利化改革，放宽住所(经营场所)条件限制，将企业设立登记的承诺时限压缩至3个小时，提升开办效率;推进“多证合一”改革，将公章刻制备案和银行开户预约纳入整合的涉企证照事项目录，简化办事流程。", "截至目前，全县市场主体和注册资本总额分别较去年增长27.4%和62%。农民专业合作社新增84家，家庭农场经营户新增36户。"], "article_image": null},
{"article_title": ["忠诚干净担当不靠“表白”，靠“实干”"], "article_content": [], "article_image": null},
{"article_title": ["上海携程亲子园虐童:明知用芥末反而要求回避监控"], "article_content": ["　　原标题：上海法院查明", "：明知用芥末反而要求回避监控", "　　今天（11月27日）下午，上海市长宁区人民法院依法对被告人郑燕、梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰虐待被看护人案进行了一审公开宣判，以虐待被看护人罪分别判处被告人郑燕有期徒刑一年六个月；被告人梁硕、唐颖有期徒刑一年二个月；被告人吴微、廖红霞、周高兰、沈春霞、嵇兰有期徒刑一年二个月至一年，缓刑一年六个月至一年不等刑罚。禁止被告人郑燕、梁硕、唐颖自刑罚执行完毕之日或者假释之日起五年内从事看护工作。禁止被告人吴微、廖红霞、周高兰、沈春霞、嵇兰在缓刑考验期内从事看护工作。", "　　经审理查明，被告人郑燕负责携程亲子园的日常管理，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰为携程亲子园工作人员。2017年8月间，被告人梁硕、唐颖购买芥末，后与被告人吴微、廖红霞、周高兰、沈春霞、嵇兰等人在分别看护云朵班、彩虹班幼儿过程中，采取用芥末涂抹幼儿口部、手部或让幼儿闻嗅、持芥末恐吓方式对数名幼儿进行虐待，期间有对幼儿拉扯、推搡、拍打或喷液体等行为。2017年8月底至案发，被告人郑燕在日常工作中明知云朵班、彩虹班存在对幼儿使用芥末进行管教的情况不仅未制止，反而在日常管理中要求其他被告人对幼儿“做规矩”时注意回避监控等。2017年11月上旬，幼儿家长查看视频后案发。被告人唐颖、周高兰、沈春霞、郑燕、吴微、梁硕先后被公安人员抓获；被告人嵇兰、廖红霞主动投案。", "　　上海市长宁区人民法院认为，幼儿是一个需要特殊保护和照料的群体，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰作为携程亲子园工作人员，理应为幼儿的人身安全、健康成长尽到看护职责，却违背职业道德和看护职责要求，多次对幼儿采取用芥末涂抹、恐吓等方式进行虐待，情节恶劣；被告人郑燕作为携程亲子园负责的管理人员，放任其他被告人多次虐待幼儿，各被告人的行为均构成虐待被看护人罪，依法应予惩处。被告人嵇兰、廖红霞系自首；被告人郑燕、梁硕、吴微、唐颖、周高兰、沈春霞如实供述罪行，认罪悔罪，可从轻处罚。根据各被告人犯罪情况，应适用从业禁止或禁止令。依照《中华人民共和国刑法》第二百六十条之一第一款、第二十五条第一款、第六十七条第一款及第三款、第七十二条第一款及第二款、第七十三条第二款及第三款、第三十七条之一第一款之规定，作出上述判决。", "　　附：《中华人民共和国刑法》关于“虐待被看护人罪”“从业禁止”“禁止令”的相关规定", "　　第二百六十条之一第一款 对未成年人、老年人、患病的人、残疾人等负有监护、看护职责的人虐待被监护、看护的人，情节恶劣的，处三年以下有期徒刑或者拘役。", "　　第三十七条之一第一款 因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。", "　　第七十二条第二款 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/113/w550h363/20181127/tUTO-hpevhck9685611.jpg"},
{"article_title": ["河北唐山67人涉黑大案宣判 “渔霸”杨国全被判24年"], "article_content": ["新华社石家庄11月27日电 27日，河北省滦州市人民法院依法对杨国全等67人涉黑案进行一审公开宣判。头目杨国全被判处有期徒刑24年，高荣光、高荣杰分别被判处有期徒刑23年、22年，其余64名被告人分别被判处有期徒刑22年至6个月不等的刑罚。", "今年初，唐山警方一举铲除了一个以杨国全、高荣光、高荣杰等人为首的特大黑社会性质犯罪组织。警方查明该团伙长期圈占当地海域，依托码头成立所谓公司，驱赶威胁外来渔船，控制船队长期从事非法捕捞、强迫交易等，涉案金额3亿余元。", "当天滦州市人民法院依法对该案进行一审公开宣判，对被告人杨国全以组织、领导黑社会性质组织罪、非法捕捞水产品罪、聚众斗殴罪、诈骗罪、诬告陷害罪、敲诈勒索罪、寻衅滋事罪等罪数罪并罚，决定执行有期徒刑24年，剥夺政治权利5年，并处没收个人全部财产。", "对被告人高荣光、高荣杰以组织、领导黑社会性质组织罪、非法捕捞水产品罪、聚众斗殴罪、敲诈勒索罪、强迫交易罪、开设赌场罪、非法采矿罪等罪数罪并罚，决定执行有期徒刑23年和22年。对其余64名被告人分别判处有期徒刑22年至6个月不等的刑罚，部分被告人被处以罚金。", "经法院审理查明，为控制捕捞海域、获取非法经济利益，自2006年6月起，被告人杨国全、高荣光、高荣杰等人先后成立了俗称“大公司”“小公司”的组织，在滦南县咀东、南堡、丰南区黑沿子及曹妃甸区海域非法圈占，达到了对圈占海域的实际控制，实现了对当地海产品捕捞、加工、销售的行业垄断，攫取了巨额的非法利益，逐步形成了较为稳定的黑社会性质组织，并利用该黑社会性质组织继续进行各种违法、犯罪活动。", "编辑 戴玉玺"], "article_image": null},
{"article_title": ["控制成本 优化支出，通用汽车加速推进公司转型"], "article_content": ["　　经济日报-中国经济网讯 通用汽车将加速公司转型的进度，以2015年制定的全面战略为基础，加强发展主营业务，投资未来出行领域，推动显著的成本效益。", "　　目前，通用汽车继续采取积极措施，改善整体业务表现，包括重组全球产品开发部门、整合产能结构、优化人员架构。预计到2020年底，公司全年调整后汽车自由现金流将提升60亿美元，其中45亿美元来自严格控制成本，15亿美元来自降低资本支出。", "　　通用汽车董事长兼首席执行官玛丽·博拉（Mary Barra）女士表示：“这些措施将有效推动公司转型，使我们变得更敏捷、更柔韧、更具盈利能力，并提升我们投资未来的能力。我们必须始终基于市场变化与消费者需求制定成功的长远发展计划。”", "　　上述措施包括：", "　　产品开发转型 – 通用汽车不断推动全球范围内产品开发流程的革新，致力于在尖端技术领域打造世界级的工程水平，提高产品质量，加快产品上市速度。预计未来两年内，通用汽车在电动汽车和自动驾驶领域的投入将翻一番。公司还计划：", "　　推动不同车型之间的优质零部件共享", "　　加大应用虚拟工具，压缩开发周期和成本", "　　整合车辆工程和驱动系统工程团队", "　　精简全球产品开发机构的规模", "　　产品布局优化 – 通用汽车现阶段已经完成了对新型高效汽车架构的投资布局，覆盖卡车、跨界车和SUV等车型。未来，下一代电气化驱动架构将成为通用汽车投资的重点。随着产品布局优化工作的完成，预计下一个十年伊始，基于五种架构打造的车型将占据通用汽车全球销量的75%。", "　　产能效率提升 – 为了支持公司在跨界车、SUV和卡车等细分市场的发展，通用汽车在过去四年内集中资金和资源，增加工人轮班班次，并向旗下位于美国的工厂投资66亿美元。这些举措创造了17600多个工作机会。随着美国消费者需求的转变和汽车市场规模的萎缩，公司计划将明年的生产工作集中在部分工厂进行。", "　　2019年暂无生产计划的组装厂包括：", "　　位于加拿大安大略省奥沙瓦的奥沙瓦（Oshawa）组装厂", "　　位于美国密歇根州底特律的底特律-汉姆川克（Detroit-Hamtramck）组装厂", "　　位于美国俄亥俄州沃伦的劳德斯顿（Lordstown）组装厂", "　　2019年暂无生产计划的驱动系统工厂包括：", "　　位于美国马里兰州怀特马什的巴尔的摩（Baltimore）工厂", "　　位于美国密歇根州沃伦的沃伦（Warren）变速箱工厂", "　　除了此前宣布关闭的韩国群山组装厂，通用汽车还将在2019年年底前关闭另外两家位于北美地区以外的工厂。", "　　这些措施预计将显著提高产能利用效率。同时为了进一步提振业绩，通用汽车还将不断控制制造成本，提高生产率，提升公司薪酬福利水平的市场竞争力。", "　　人员架构转型 – 公司正在推动全球人员架构的转型，确保员工具备适用于当前和未来的技能。公司计划将薪资制员工及合同制员工的人数降低15%，管理层人数降低25%，以简化决策流程。", "　　玛丽·博拉表示：“这些措施将提升公司的长期利润与盈利能力，增强周期中抵御不利因素的能力。”", "　　通用汽车计划通过全新的信贷机构为公司重组而产生费用的提供资金支持，这将进一步增强公司的现金流，提升财务灵活性。", "　　通用汽车预计，与这些措施相关的税前支出将达30 亿至38亿美元，其中包括18亿美元以内的非现金资产减记和养老金支出，以及20亿美元以内的人员相关支出与其他现金支出。在计算调整后息税前利润、稀释后调整后每股收益、调整后汽车自由现金流时，这笔支出中绝大部分费用将计为特殊项目，在2018年第四季度与2019年第一季度财报中得以体现。"], "article_image": null},
{"article_title": ["河池中院召开全体干警大会"], "article_content": [], "article_image": null},
{"article_title": ["福清市市场监管局开展电动车违法行为专项整治行动"], "article_content": ["近日，福清市市场监管局联合市交警大队、城管中队等多部门在辖区内开展电动车违法行为专项整治行动。联合检查组深入玉屏、龙山、东张、渔溪、海口、龙田、高山7个镇街，对电动车销售点进行摸排检查，重点严查无证照、超范围生产销售电动车、以次充好、以假充真、违法改装、拼装电动车等行为。同时整治行动在福清市向高街等重要交通节点路段铺开，对驾驶员驾驶电动车的涉牌涉证、加装遮阳伞、非法改装电动动车等违法行为予以查处。", "本次检查共出动89人次，销售网点38家，生产厂家1家，电动车修理点2个。现场检查发现部分经销商未建有进货台账和销售台账，销售不在《福州市合格电动自行车产品目录》的电动自行车等问题。执法人员督促指导经营户自觉停止销售不符合标准的电动车，对无照经营和超范围从事电动车的经营户责令其立即改正。目前共立案1起,?责令整改3家，查封电动自行车6部。"], "article_image": null},
{"article_title": ["广汽集团发展智能物流 为“智造”升级打通脉络"], "article_content": ["近日，广西汽车集团集自动化、数字化、无人化等智能元素于一体的底盘智能物流项目首次在柳东乘用车零部件基地亮相接受检阅。“小蓝人”无人AGV物流小车在WMS智能大脑的指挥下，接收线旁补料信息，驱动立体仓库完成分拣、排序、出库等一系列动作，再通过扫描、RFID校验等核查手段，全程无人化完成采购件收货到成品下线的正向物流作业过程。该过程中物料移动的实施数据通过信息化系统进行实时分享，并在立库大屏幕上直接目视出来——整个物流过程快速、准确，无人参与，行成了自动化设备与信息系统完美结合的智能作业模式。", "物流变革：为“智造”升级打通脉络", "响应“中国制造2025”的战略，广西汽车集团不断推进从传统制造向智能制造转型。从组建工业4.0推进小组，开展智能制造综合标准化与新模式应用试点，大力推进核心智能制造装备的创新应用，三年时间完成了向“智能制造”的转型升级，实现诸多领域、模块零的突破，其中物流成为汽车集团智能转型的亮点之一。", "2015年公司首次尝试应用无人AGV物流小车，利用“智能分选+按每车装配量份的SPS物料小车+AGV上线”等智能化物流工具，对物料上线模式进行优化，开始了自动化物流进程。该工具在2016年应用至柳东座舱物流智能化系统，人员优化率提升17.6%，搬运效率提升33%。", "从首次试点应用到2016年第一个物流自动化项目“座舱AGV及SPS分拣项目”的落地，再到如今的“柳东乘用车底盘智能物流项目”，广西汽车集团实现了从单一的自动化设备引进到如今立库、智能分拣设备、AGV、智能上线设备的整厂物流智能化应用，从单一上线配送模块到如今入厂、分拣、上线、下线、存储、发货物流全过程的整体实施，从单一接收信息动作到如今集线旁库存、库房库存、物料需求等多信息的集成处理，整个物流过程数据实现互联互通，服务质量和管理水平大幅提升，为集团“智造”升级打通物流脉络。", "探赜索隐：初建物流信息化系统", "传统物流信息传递基本上全靠人工来处理。整个物流过程的数据从采购件收货、原材料出库、配送上线、成品入库、发货、运输管理、客户端信息反馈等在不同的作业人员间逐个进行传递，信息的及时性、准确率、共享性受人为因素影响严重。在这种情况下，物流管理的水平很大程度是由人的职业素养和技能水平决定。同时物流信息作业人员的比例高达31%，但人员流失率又相对较高，这就导致物流管理水平提升面临困扰，物流响应也时常处于“救火”状态。建立系统灵活的物流信息化系统刻不容缓。", "2015年底汽车集团以WOMS系统为切入点，打造物流信息化系统。经过1年多实践，完成了柳州基地所有采购件条码收货，建立了成品入库、发货系统，并开始导入RFID等技术。这套系统架构已在今年底重新审视，结合未来数字化物流的应用需求，计划2019年上半年全面升级。", "创新引领：建立区内首个整体智能仓储系统", "2017年汽车集团启动柳东座椅立库项目，对智能化设备及信息化系统的认识和掌握逐步深入，智能物流开始由单产线应用向多产线应用升级。", "柳东座椅立库项目引进立体仓库等空间存储技术，让仓储从平面走向多维度，消除了平面存储的压力，让搬运过程更加高效、安全。比如座椅立库项目，下线、存储、排序、装车全程智能化。在“智脑”WMS的指挥调度下，通过各种光电传感器采集信息，结合客户需求计划进行物料分流，或入库或进入排序区；通过“智脑”WMS与传输链、堆垛机等智能设备的配合下，实现高效作业、有效减少物资积压、缓解企业用地压力。该系统实现了座椅总成从生产下线一直到整车装配全程不用物流人工作业，而且空中存储的方式可以节约60%的场地，人员优化率达57%。同时该项目将各套系统无缝对接，实现信息数据的互联互通，减少因为信息滞后而产生的缓冲过程。这也是广西区整体智能仓储物流项目的首次尝试。", "寻求突破：整厂智能化+数字化物流应用", "去年，乘用车底盘智能工厂的建成为公司智能物流带来了新挑战和新机遇。如何实现整厂物流的智能化、数字化？公司结合立体仓库、激光导航AGV、WCS信息系统三个部份，集成3个模块的数字化、智能化作业，涵盖了采购件收货、存储，物料分拣、配送上线，成品入库、存储、发货。", "这一项目通过大数据互联互通，机器人唱起了主角。“AGV”机器人在智能系统指挥下，全天穿梭在立库和产线之间，15分钟完成一个来回。同时，AGV采用视觉引导技术，借助少量人工标记（反光柱及二维码标签），在整厂地图范围内可实现自主定位、智能规划路线、运动控制等，实现成套包装批量配送，大幅度提高了配送效率和线旁空间的使用；", "对传统的制造业来讲，立体仓储系统多用于成品存储和发货，在柳东乘用车底盘工厂，占地面积600平的立体仓储系统根据零件的特性，由大件库和小件库组成，不仅仅应用于成品，原材料、半成品也均纳入其中。对于原材料上线我们采用提升机搭配组合料架，实现小件库位到上线的无人分拣。立库内物料的移动，从二维码扫描开始，到RFID数据读写使得整个物料移动过程数据透明化，为有效控制作业准确性、库存数据异常、供应商信息查询提供了有力支持。", "从物料收货到成品发货，整个厂内物流过程通过智能设备和物流信息技术的连通互动、组合应用，实现无人分拣、无人配送、无人入库的全流程自动化。目前年吞吐量最高达40万套。以20万套/年的产量测算，人员优化率可提升58%，搬运效率优化提升78%，库房面积使用减少38%。", "三年时间，广西汽车集团实现了智能物流由点到面，全面开花的持续发展，物流效率显著提升，降本增效成果颇佳。未来集团将把物流的触角深入物联网、大数据、云计算等领域，创新管理，提升技术。数字化和智能化物流的持续迭代，必能助力集团“十三五”规划的业务运行和转型再升级的战略发展。", "【责任编辑：王钰】"], "article_image": null},
{"article_title": ["提高政治站位 把握好方向和重点\r\n努力开创法官权益保障工作新局面"], "article_content": ["为认真贯彻落实中国法官协会法官权益保障委员会的年度部署和今年5月湖北省高级人民法院召开的全省法院法官权益保障委员会第一次全会要求，11月23日，全省中级法院法官权益保障委员会办公室主任会议在黄石召开。省法院党组副书记、副院长田昌兵出席会议并作重要讲话，黄石市中级人民法院党组书记、院长王功荣参加会议并致欢迎词，省法院二级巡视员、省法官协会秘书长、法官权益保障委员会办公室主任任清水主持会议。全省各中级法院负责法官权益保障委员会办公室主任或负责法官权益保障工作的部门负责人共20余人参加会议，黄石市西塞山区法院西塞法庭庭长赵钧作为特邀代表参加会议。", "会前，与会同志参观了西塞山区法院法官权益保障及文化建设情况。各中级法院和西塞山区法院先后汇报了今年以来法官权益保障工作开展状况、成绩做法、存在不足和下步打算，黄石、武汉、宜昌、襄阳、黄冈、荆州、十堰、恩施、随州中院提供的1至2个法官权益保障典型案例进行了书面交流。", "田昌兵肯定了全省法院法官权益工作取得的成绩，同时也指出，随着全面依法治国进程的推进和司法体制改革的深入推进，对法官的权益保障越来越急迫，任务越来越重，存在的问题也较多，需要认真研究。就下一步全省法院法官权益保障工作，田昌兵提出四点要求：一、真正重视，真心关爱，真情帮助。对法官权益保障工作，各法院党组要拿在手上，真正重视。要认真学习贯彻中央《保护司法人员依法履行法定职责规定》和最高法院的实施办法，要从严治警与从优待警并重，对权益受到损害的法官要真情帮助，进行心理抚慰和疏导。二、建立机构，夯实基础，健全机制。还未成立法官权益保障机构的法院，要抓紧成立，要在年底前完成。要夯实制度基础，完善信息交流机制，内部会商机制，安全设备功能。要健全风险评估机制，风险排查机制，联动应急处置机制。三、突出重点，抓住关键，着力防控。突出的重点是人即法官，要围绕法官开展权益保障，要注意重点案件，重点部位，做好工作。抓关键就是抓好案件风险评估，风险的源头在案件，进行综合评估。着力防控就是举措重点在防，要有预警机制、预防措施、工作预案。四、抓舆论引导，塑造法官良好形象。要树立法官先进典型，讲好法院故事，树立良好形象。要全面公开接受监督，提高案件公正度、透明度、准确性，增强公信力。抓好队伍建设，加强培训，提升司法能力，提升化解矛盾的能力。对法官权益保障工作，田昌兵特别强调要做到“五个一”：党组每年至少要听一次专题汇报，每年至少要举行一次典型案例发布会，每年至少开展一次安全风险防范培训，法官权益保障委员会每年至少开一次工作会议，一般应半年一次，每年召开一次法官权益保障或联动机制调研座谈会。明年就要检查这五项要求。", " "], "article_image": null},
{"article_title": ["【专题】比特币进入投资寒冬？"], "article_content": ["　　经济日报-中国经济网编者按：跌！再跌！继续跌！比特币近期大跳水，一度跌至3500美元，相比去年12月份高点时的近2万美元，不到一年时间，跌幅超过80%。有分析称，比特币这轮快速大跌，表面而言是数字加密货币监管加强、BCH硬分叉等因素所致，但背后折射出的深层次原因，是大量基金与散户投资者不愿再入场支撑比特币虚高价格。", "　　专题地址：http://finance.ce.cn/sub/ybnzt/bitcoin/index.shtml"], "article_image": null},
{"article_title": ["内蒙古向830多户企业发放稳岗补贴2亿多元"], "article_content": ["　　新华社呼和浩特11月27日电（记者李云平）记者从内蒙古自治区政府获悉，自今年开展援企稳岗“护航行动”以来，内蒙古向836户企业发放稳岗补贴资金2.16亿元，惠及职工24.5万人。", "　　据介绍，内蒙古开展援企稳岗“护航行动”，全面、规范实施失业保险支持企业稳定岗位政策，帮助企业脱困发展、稳定就业，实现“两个全覆盖”，即符合条件的统筹地区政策全覆盖，符合申领条件企业的主体全覆盖。", "　　内蒙古明确规定：对于失业保险基金滚存结余具备一年以上支付能力的统筹地区，按照符合条件的企业上年度缴纳失业保险费的50%给予企业稳岗补贴，主要用于职工生活补助、缴纳社会保险费、转岗培训和技能提升培训等支出。", "　　内蒙古充分利用援企稳岗补贴扶危济困，实施精准帮扶。对发展前景较好但生产经营遇到暂时性困难，未能按时足额缴纳失业保险费的企业，在补缴欠费后，符合条件并申请的，及时发放稳岗补贴。", "　　据了解，内蒙古规范并优化企业稳岗补贴申请、审核审批、公示公告、资金拨付等流程，对于符合条件的企业及时拨付稳岗补贴资金。"], "article_image": null},
{"article_title": ["四川乐山轿车冲上站台致7死 现场处置指挥部成立"], "article_content": ["　　[关于四川省乐山市沙湾区“11.27”事故情况通报（二）]", "　　关于四川省乐山市沙湾区“1127。”事故情况通报（二）", "　　2018年11月27日10时许，乐山一长城牌小轿车（川LQV513）行驶至苏沙路16公里处冲上人行道发生冲撞，致7人死亡、4人受伤。目前，受伤人员已送往医院救治，肇事司机已被警方控制，正在接受警方调查。", "　　事故发生后，省、市、区高度重视，相关领导和部门迅速赶赴现场，成立事故现场处置指挥部，组织力量全力以赴抢救伤员、交通秩序管控，并立即开展事故调查、家属安抚、善后处置等工作。", "　　乐山市公安局沙湾区分局", "　　2018年11月27日", "　　来源：四川省乐山市公安局沙湾区分局官方微博“沙湾金盾 ”", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/117/w550h367/20181127/L4yp-hmivixp1587555.jpg"},
{"article_title": ["兴业证券发起设立支持民企发展系列资产管理计划 首期出资20.1亿"], "article_content": ["　近期,为积极支持优质上市公司稳健发展、拓宽化解民营企业流动性资金风险,兴业证券以自有资金出资成立证券行业支持民企发展系列资产管理计划,首期规模20.1亿元,预计撬动资金超过200亿元。", "　　该产品采用FOF结构设计,设立母资管计划,同时设立若干子资管计划或私募股权基金,间接或者直接通过债权置换、股权购买、股+债、并购重组等多种方式,同时撬动银行、保险、国有企业和政府平台等社会各方资金。", "　　据悉,兴业证券与福建省国有企业合作,受托管理的省级纾困私募股权基金(有限合伙)也将于近期成立,首期20亿元,总规模150亿,基金将按照市场化、专业化方式运作,解决上市公司股票质押困境。", "　　此前,兴业证券已于上海证券交易所成功承销完成全国首单省级纾困债暨上海证券交易所首单公开发行纾困债券—福建省投资开发集团有限责任公司2018年纾困专项债,首期已募集资金10亿元,募集资金全部用于支持福建优质上市公司及其股东融资,以缓解上市公司及其股东流动性压力。", "　　此次发起设立证券行业支持民企发展系列资产管理计划以及私募股权基金,并承销完成全国首单省级纾困债,是兴业证券助力资本市场稳定,拓宽化解民营企业流动性风险资金渠道的系列举措之一。兴业证券将持续拓展外部资源,帮助有发展前景的公司解决资金流动性困难,全方位支持民营经济高质量发展。"], "article_image": null},
{"article_title": ["三部门联合执法又一重磅文件发布 这个行业要凉？"], "article_content": ["　　原标题：又一重磅文件发布！这个行业要凉？", "　　26日，教育部、国家市场监管总局、应急管理部三部门办公厅联合印发《关于健全校外培训机构专项治理整改若干工作机制的通知》，要求三部门联合执法，在2018年年底前彻底关闭无证无照培训的机构，包括线上教育培训机构。", "　　《通知》指示，有关部门要将违法培训机构行政处罚信息通过国家企业信用信息公示系统归集和公示。在取缔无证无照机构的同时，还要限制其法定代表人从事面向中小学生的培训业务，并提请市场监管部门依法吊销营业执照。", "　　", "　　26日，受此消息影响，教育股成为港股市场的一枝独秀。其中，枫叶教育（01317.HK）涨超4%，宇华教育和中教控股涨超3%，民生教育、新高教、睿见教育和天立教育涨幅均在2%以上。今日早盘延续了上涨的态势。", "　　今年2月以来，全国各地开展了课外培训机构专项治理行动。根据教育部的工作通报，截至11月15日，全国2963个县已启动专项治理整改工作，其中1046个县（市、区）已基本完成专项治理整改任务。全国共摸排校外培训机构40.1万所，存在问题机构27.28万所，现已完成整改16万所，完成整改率59.82%。", "　　随着大限将至，越来越多的无证无照课外培训机构将被取缔。原本被分流的学生，将会涌向合法经营的课外培训机构。这对教育行业的龙头股份，无疑是一重大利好。", "　　", "　　在今年2月，教育部、民政部、人社部、工商总局等四部门印发《关于切实减轻中小学生课外负担开展校外培训机构专项治理行动的通知》中，并未将线上教育纳入监管中。", "　　因此，相较于寒冬中的线下教育，在线教育公司逆势受到资本青睐，融资规模持续增长。", "　　中国电子商务研究中心监测数据显示，2018年上半年在线教育融资数量已完成182起，披露的融资总额达152.73亿元，这个数字接近2017年的全年总量。", "　　6月21日，在线少儿英语品牌VIPKID确认完成 5 亿美元 D+ 轮融资，由全球投资管理机构 Coatue、腾讯、红杉中国和云锋基金联合领投。本轮融资完成后，VIPKID 的估值超过200 亿元，成为国内最大市值教育类创业企业。", "　　11月19日，新东方在线通过港交所上市聆讯，其前两大股东分别为新东方集团和腾讯。招股书显示，虽然新东方在线的付费学生人次仅194万，但是依托新东方集团，它的获客成本却在逐年下降至2018年的55元/人次。", "　　11月23日，沪江教育通过港交所上市聆讯。招股书显示，截至17年12月，沪江教育拥有约1.7亿用户，不仅月活在所有教育科技公司中排名第一，而且第三方商户/自雇教师、在线课程数量也在全国互联网教育平台中排名第一。", "　　然而据报道，北京四中网校校长黄向伟今年5月曾表示，当下大部分在线教育机构都是在工商部门注册的企业，而非在教育部门取得办学许可、培训资质的教育机构。“应该说，现在国内没有一家真正有在线教育办学资质的机构。”", "　　26日的《通知》指示，省级教育行政部门要做好面向中小学生利用互联网技术在线实施培训教育活动机构的备案工作，切实把好入口关，按照线下培训机构管理政策，同步规范线上教育培训机构。", "　　这就意味者，线上教育培训机构都需要办学许可证，教师资格证，营业执照等相关证件。", "　　根据之前的专项治理整顿行动发现，大部分的线下课外培训机构没有办学许可证，部分老师没有教师资格证等。", "　　", "　　根据《通知》要求，线上培训机构所办学科类培训班的名称、培训内容、招生对象、进度安排、上课时间等，必须在机构住所地省级教育行政部门备案，必须将教师的姓名、照片、教师班次及教师资格证号，在其网站显著位置予以公示。", "　　一位业内人士表示，《通知》的出台肯定会给在线辅导行业带来影响，影响会有多大不好判断。但总体上讲，在线辅导行业肯定不会消失，因为目前整个中小学教育的指挥棒未变，家长对课外培训的需求仍然存在。希望政策在落地过程中，给企业整改的过渡期，逐渐完成规范化。", "　　来源：中国基金报（ID：chinafundnews）", "责任编辑：余鹏飞 "], "article_image": null},
{"article_title": ["人民币中间价下调10个基点"], "article_content": ["　　经济日报-中国经济网北京11月27日讯（记者 李华林） 今日，人民币对美元中间价下调10个基点，报6.9463。", "　　中国人民银行授权中国外汇交易中心公布，2018年11月27日银行间外汇市场人民币汇率中间价为：1美元对人民币6.9463元，1欧元对人民币7.8715元，100日元对人民币6.1191元，1港元对人民币0.88808元，1英镑对人民币8.8978元，1澳大利亚元对人民币5.0167元，1新西兰元对人民币4.7052元，1新加坡元对人民币5.0509元，1瑞士法郎对人民币6.9575元，1加拿大元对人民币5.2427元，人民币1元对0.60282马来西亚林吉特，人民币1元对9.6615俄罗斯卢布，人民币1元对2.0032南非兰特，人民币1元对162.57韩元，人民币1元对0.52874阿联酋迪拉姆，人民币1元对0.54013沙特里亚尔，人民币1元对41.1121匈牙利福林，人民币1元对0.54563波兰兹罗提，人民币1元对0.9478丹麦克朗，人民币1元对1.3084瑞典克朗，人民币1元对1.2356挪威克朗，人民币1元对0.75557土耳其里拉，人民币1元对2.9646墨西哥比索，人民币1元对4.7565泰铢。"], "article_image": null},
{"article_title": ["丹阳市司徒镇原党委书记吴晓东严重违纪违法被开除党籍和公职"], "article_content": ["　　据镇江市纪委市监委消息：日前，经镇江市委批准，镇江市纪委市监委对丹阳市司徒镇原党委书记吴晓东严重违纪违法问题进行了立案审查调查。", "　　经查，吴晓东违反中央八项规定精神，违规收受可能影响公正执行公务的礼品、礼金、消费卡，超标准配备办公用房；违反组织纪律，不报告家庭投资情况，在组织进行函询时，不如实向组织说明问题；违反廉洁纪律，利用职权帮助身边工作人员谋取私利；违反生活纪律。此外，吴晓东还违反法律法规，在引进外资过程中滥用职权；利用职务便利为他人谋取利益，非法收受财物，数额巨大，涉嫌受贿犯罪。", "　　吴晓东身为党员领导干部，党性意识匮乏，理想信念丧失，严重违反党的纪律和法律法规规定，在党的十八大以后仍不收敛不收手，情节严重，性质恶劣，应予以严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《行政机关公务员处分条例》等有关规定，经市纪委常委会研究并报市委批准，决定给予吴晓东开除党籍处分；由市监委给予其开除公职处分；收缴其违纪所得；将其涉嫌犯罪问题及所涉款物移送司法机关依法处理；由相关单位按照规定对其担任的党代表、人大代表身份进行处理。", "　　吴晓东简历", "　　吴晓东，男，汉族，1970年8月出生，江苏丹阳人，在职党校大学学历，1992年8月参加工作，1998年6月加入中国共产党。历任丹阳市界牌镇财政所科员、党政办副主任、丹阳市委政策研究室科员、丹阳市委办公室科员、副科长、科长、副主任科员、副主任；2008年4月任丹阳市委办公室副主任兼云阳镇党委副书记；2009年4月任丹阳市吕城镇党委副书记、镇长；2011年10月任丹阳市吕城镇党委书记；2016年3月任丹阳市司徒镇镇长（副县职）；2016年11月任丹阳市司徒镇党委书记。系中共丹阳市第十三次党代会代表。丹阳市司徒镇第十七届人大代表。2018年7月，被免去丹阳市司徒镇党委书记职务。"], "article_image": null},
{"article_title": ["安徽铜陵：“快乐三点半”探索校园课后服务"], "article_content": ["　　新华社合肥11月27日电（记者 周畅）经典诵读、少儿足球、少儿瑜伽、跆拳道、网球、围棋……下午放学后的安徽铜陵多所小学的操场上、教室里，文体艺课后服务正在同时进行。", "　　“打开学校服务的‘前门’，才能堵住校外培训的‘后门’。”铜陵市教育局局长谷越介绍，为帮助部分家长解决按时接送学生的困难，促进学生综合素质提升，增强教育服务能力，提升教育满意度，铜陵市教育局于2018年开始实施“快乐3点半”工作，为学生提供正常放学后的课后服务。", "　　传统文化与阅读社团11个班、艺术社团30个班、科技社团3个班、体育社团35个班……在铜陵市义安区实验小学校长洪民看来，“快乐3点半”课后服务逐步挖掘让孩子快乐成长的素质教育特色，促进了教育资源的利用，营造出学生个性和谐发展的良好氛围。", "　　“没想到孩子们会这么喜欢黄梅戏班，对黄梅戏的唱腔、身段都学得很快，我还发现了一些好苗子。”黄梅戏演员王青莉是义安区实验小学校邀请的“校外老师”，希望将中国传统戏曲文化传递、发扬下去的她颇有感触，“孩子们有机会接触到传统文化，才有可能喜欢，才能传承下去。”", "　　“学校4点05分放学，我们5点下班，提前下班接孩子实在有困难，学校开展的课后服务确实能够解决我们的后顾之忧，还能让孩子更加全面发展。” 铜陵田家炳小学的学生家长蒋宁说。", "　　2018年秋季学期开学起，铜陵市多所小学试点“快乐3点半”活动。地处铜陵郊区的农村学校，结合学生数较少、中午留校学生多的实际，把“快乐3点半”活动时间安排在中午，有效解决学生中午监管难的问题。", "　　“我们集合乡村少年宫的资源组织开展了少儿足球、围棋、花式跳绳等多个课后服务班，课程设置打破年级、班级界限，就是想促进学生全面发展、个性成长。”金华小学校长王强说。", "　　在铜陵市教育局副局长徐磊看来，学校在课后开展的“快乐3点半”活动，不仅能够有效缓解学生的学习压力，培养和满足孩子多方面的特长需求，解决家长下班与孩子放学时间难以有效衔接的困难，一些学校基于活动课程探索实施个性化的“校本课程”，对教师的个人成长、职业发展、工作成就感等方面也有所助益。", "　　多名铜陵教育工作者表示，下一步将统筹规划各类资源和需求，调动各方面积极性，努力形成课后服务工作合力，使“快乐3点半”活动成为学生们学习知识、提升素质、健康成长的乐园。"], "article_image": null},
{"article_title": ["【微视频】遇见葡萄牙：袅袅法多音"], "article_content": ["来源：央视新闻客户端", "在葡萄牙首都里斯本的大街小巷，经常可以碰到，伴随着吉他、曼陀林琴这两种乐器，婉转高歌的当地女子。如果你熟悉和喜爱葡萄牙文化，歌者所唱是葡萄牙的国粹——被称为“法多”的著名传统名谣，并且在2011年成功申请成为非物质世界遗产。", "在里斯本等临海城市，法多的魅力大多在于当街随心而唱，抒发思念和忧伤之情。", "但在世界最古老大学之一的葡萄牙科英布拉大学的文化熏陶下，赋予了法多不同的感觉，他们更热衷于歌唱爱情。", "聆听法多，聆听内心的思念。", "今年是中国与葡萄牙建交39年，国家主席习近平也将对葡萄牙进行国事访问，这是中国国家元首时隔8年再次访问葡萄牙，对中葡关系发展具有承前启后、继往开来的历史意义，在共建“一带一路”框架下深化友好合作，增添发展动力。（央视新闻 卓嘎拥措）"], "article_image": null},
{"article_title": ["武汉市武昌区委常委皮兴胜接受审查调查(简历)"], "article_content": ["　　经济日报-中国经济网武汉11月27日综合报道 据湖北省纪委网站消息，武汉市武昌区委常委、区委政法委副书记，武汉市公安局武昌区分局党委书记、局长皮兴胜涉嫌严重违纪违法，目前正接受纪律审查和监察调查，并被采取留置措施。", "　　皮兴胜简历", "　　皮兴胜，男，1962年12月出生，汉族，大学文化程度，武汉市江夏区人，1983年11月参加工作，1986年6月加入中国共产党。", "　　2001年8月至2007年5月，任武汉市公安局户政管理处副处长（2005年8月明确正处级）；", "　　2007年5月至2011年8月，任武汉市公安局黄陂区分局党委副书记、局长；", "　　2011年8月至2011年11月，任武汉市黄陂区委常委，武汉市公安局黄陂区分局党委书记、局长；", "　　2011年11月至2013年6月，任武汉市黄陂区委常委、区委政法委副书记，武汉市公安局黄陂区分局党委书记、局长；", "　　2013年6月至2016年9月，任武汉市公安局治安管理支队（治安管理局）党委书记、支队长（局长）；", "　　2016年9月至2017年3月，任武汉市武昌区委常委，武汉市公安局武昌区分局党委书记、局长；", "　　2017年3月，任武汉市武昌区委常委、区委政法委副书记，武汉市公安局武昌区分局党委书记、局长。", "　　2018年11月，涉嫌严重违纪违法，接受纪律审查和监察调查。"], "article_image": null},
{"article_title": ["5岁病童快手直播走红 父亲称未利用孩子赚钱"], "article_content": ["新京报快讯（见习记者 陈丽媛）网络红人罗玉凤11月23日发布的一条关于快手儿童直播的微博，引发网友热议。微博中，她介绍了一个名为“顽皮的小石头吖”的快手账号，主播是一位名叫石头的五岁男孩，疑似在父母的指导下进行模仿成人化语言的直播。", " ", "罗玉凤还表示，这种行为是利用男孩赚钱，应剥夺该父母的监护权。", " ", "“没有人教他，那时候我们两口子都出去赚钱给他看病，他跟着老人无聊，就自己学会了玩快手。”11月27日，记者联系到了石头的父亲初斌。初斌表示，快手注册账号是他本人的，小孩因为得了肾病综合征，病情一直反复，无法上学，自己学会了玩快手消遣。", " ", "记者看到，在快手的直播视频中，石头能熟练地面对镜头说出一长串直播话术，“老铁们，今天咱就简简单单吃份小龙虾，有排面啊老铁们，你就对着这个屏幕戳戳戳戳戳……”", " ", "截至目前，“顽皮的小石头吖”快手账号有96万粉丝，每次直播的播放量少则20万左右，多则上百万。", " ", "对于是否利用孩子赚钱，初斌回应，他们的快手账号每天的打赏多则百余元，少则几十元，赚不了太多钱。孩子每月需花费8000元医药费，家里的主要收入来自妻子外出做物业管理和自己的电商生意。为了给孩子看病，他们曾把结婚的婚房卖掉，换了一套小户型，目前勉强够孩子的医药费。", " ", "初斌介绍，石头出生14个月后就得了肾病综合征，当时浑身水肿。曾去长春市儿童医院使用激素疗法治疗，但情况不见好转，不断反复，后来又辗转去了哈尔滨的中西医结合医院、北京大学第一医院、河南中西医结合医院等各地进行治疗，至今已花费上百万元。", " ", "北京中医药大学一位儿科主任医生对新京报记者表示，肾病综合征没有特效药，一般还是用传统的激素系统疗法。但这个病不好治愈，容易反复发作，“中医治这个病效果一般，而且价格就没谱了。”", " ", "据了解，国家网信办曾于2018年4月约谈快手和火山小视频，责令全面整改，禁止未满18岁的未成年人注册网络主播，已有账号一律关停，但并未对未成年人能否使用他人直播账号直播、直播内容、直播时长等进行详细规范。", "新京报见习记者 陈丽媛 编辑 巫慧 校对 吴兴发"], "article_image": null},
{"article_title": ["又震 台湾海峡发生3.4级地震震源深度13千米"], "article_content": ["　　原标题：又震！台湾海峡发生3.4级地震 震源深度13千米", "　　中新网11月27日电 据中国地震台网正式测定，11月27日15时4分在台湾海峡（北纬23.33度，东经118.55度）发生3.4级地震，震源深度13千米。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/transform/162/w550h412/20181127/O0zT-hphsupx4062243.jpg"},
{"article_title": ["4天前贺建奎刚发表1篇论文 提出基因编辑伦理原则"], "article_content": ["　　原标题：4天前贺建奎刚发表一篇论文，提出基因编辑伦理原则", "　　新京报快讯（记者 陈沁涵）“基因编辑婴儿”事件持续发酵，这场风波的核心人物贺建奎备受关注。美联社揭露，贺建奎没有就此基因改造试验发表过任何期刊论文，造成业内同行互审无法进行。记者注意到，11月24日贺建奎作为共同作者的一篇论文在基因编辑同行评审期刊《The CRISPR Journal》发表，论文主要论述了基因编辑在临床应用上应该遵循的伦理准则。", "　　据《The CRISPR Journal》网站，一篇名为“Draft Ethical Principles for Therapeutic Assisted Reproductive Technologies”的论文11月23日发表在其最新一期的期刊上，第一作者为贺建奎，而在另外4位共同作者中，还有一位名为赖安·费雷尔（Ryan Ferrell），他也参与了“基因编辑婴儿”实验的相关工作，他是美国专业的公关人士。", "　　这篇论文提出了基因编辑临床应用的5条伦理原则，包括“同情有需要的家庭”“只服务于重大疾病，不虚荣”“尊重（经过基因编辑的）孩子的自由”“基因不能定义一个人”“每个个体都值得被治愈，远离基因疾病”。", "　　美国医疗媒体STAT评论称，贺建奎进行“基因编辑婴儿”试验没有遵循他论文中提及的伦理原则。", "　　新京报记者 陈沁涵 ", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/708/w550h158/20181127/GUb_-hmivixp1605173.png"},
{"article_title": ["大山里的纯真味道？火遍朋友圈的“杨霞”，你已经涉嫌违法了！"], "article_content": ["最近几个月，一个名叫“杨霞”的女人可谓火遍朋友圈。不少地方资讯类自媒体都转发介绍了她的个人事迹，并以《那个叫“杨霞”的女人，你在某某地方火了！》为标题进行宣传。文章称，杨霞从小生活在大山里，后带着女儿前往大城市打拼，在有了一番事业后，有感于市场上所售蜂蜜质量不佳，决定回乡卖土蜂蜜，“找回儿时纯真的味道。”", " ", "然而，不少网友反映说，从“杨霞”处购买的蜂蜜质量不佳，并质疑其身份的真实性。媒体记者调查发现，“杨霞”的联系方式多次变动，又不肯露面，其所宣称的养蜂地址也是虚构的，基本可以确认，所谓的网红“杨霞”并不存在，乃是幕后推手捏造的人物，通过编造虚构故事在自媒体上传播，以此获得推广导流，实现流量变相销售蜂蜜。", " ", "更为关键的是，“杨霞”售卖的土蜂蜜质量并非其所宣称的“纯真味道”，不仅包装简陋，味道不纯，还属于“三无产品”，甚至连发货地点都不是陕西宝鸡。不能不令人生疑。", " ", "近年来，利用自媒体、社交平台发布类似返乡创业励志文章，凭借辛苦创业经历感动网友，以所谓的天然喂养、纯正、优质等为卖点，藉此推广各种土特产的例子非常普遍，诸如土蜂蜜、土猪肉、土鸡、茶叶等，价格都比普通产品要高一大截。由于处于信息不对称状态，网友很难知晓励志软文背后的真相，事实上很多文章内容都是编造出来的虚假故事，刻意营造悲情、励志氛围，以迎合网友的心理需求，所销售的土特产也难以辨识真假。", " ", "而在网络上，经常可以看到网友“吐槽”被骗，大都因被创业励志软文打动而购买土特产，想通过消费支持对方创业，也可满足自身购买绿色安全放心食品的需求。这些软文真假难辨，其中确实有一部分是真实创业经历，也在踏踏实实做产品，但还有很多是虚假的，导致网友的消费体验很不理想，产品并不如卖家承诺的那么好，售后问题多多，消费维权更是困难重重，甚至会直接被卖家拉黑，而导致无处索赔。", " ", "按照广告法的规定，软文亦属于广告性质，自媒体所传播的创业励志软文，均附有商品销售二维码、微店链接等，属于商品推广类型，本质上应视为广告性质。那么，既然是广告，就应遵循内容真实、产品质量符合标准、做好售后服务等规定，不能搞虚假宣传、消费欺诈，以保障消费者合法权益。而类似“杨霞”创业卖土蜂蜜的软文，却违反了诸多法律规定，严重侵犯了消费者权益，监管部门应依法予以调查，追究自媒体发布者及“杨霞”操盘者的法律责任。", " ", "而且，“杨霞”等人所销售的土特产，大都为“三无产品”，违反了《产品质量法》相关规定，其以卖点农家特色产品为由，无法提供合格证等食品安全相关证件，也没有办理工商注册，可是其销售行为具有持续性、销量也大，应视为经营者，需要遵守相关法律规定。“三无产品”来源不可追溯，无法保证产品的质量安全性，会给消费者带来潜在的威胁，且因相关证据缺乏，也不利于维权。消费者别被轻易忽悠了，而监管部门，是不是应该出来走走了？"], "article_image": "//n.sinaimg.cn/translate/280/w690h390/20181127/05B2-hpevhck9635998.jpg"},
{"article_title": ["福建省纤检局喜获多项纺织计量工作荣誉"], "article_content": ["　11月21日至22日，2018年全国纺织计量技术委员会年会在宁波召开，省纤检局为主制定的行业标准——《织物透湿性能测试仪校准规范》通过审定。会上，省纤检局被授予“2018年度纺织计量工作先进单位”荣誉，省纤检局邓力生、阮鸣梁两位同志被授予“2018年度全国纺织计量工作先进个人” 荣誉。", "　　近年来，省纤检局积极开展纺织计量研究，主持编制的日晒气候色牢度试验仪、纺织滚筒式烘干机、织物抗渗水性测试仪、耐光黄变色牢度试验仪、纺织品防紫外线测试仪、织物沾水度测试仪等校准规范均已发布实施，纺织计量工作得到了各方高度肯定。"], "article_image": null},
{"article_title": ["宁吉喆副主任在缅拜会缅甸国务资政昂山素季并召开中缅经济走廊部长级会议"], "article_content": ["　　为进一步贯彻落实中国国家主席习近平与缅甸国务资政昂山素季2017年底就两国在“一带一路”倡议下共建中缅经济走廊达成的重要共识，11月24-27日，宁吉喆副主任赴缅拜会缅甸国务资政昂山素季，与缅甸计划与财政部吴梭温部长以及缅外交部、交通与通讯部、电力与能源部、工业部、商务部、酒店与旅游管理部、总检察院、中央银行、经济发展研究所等部门和单位负责人举行了工作会议，会见了仰光省长漂敏登和议长吴丁貌吞，就对接两国经济发展规划、务实推动走廊建设、开展仰光产业新城等重点项目合作、加快形成早期收获等双方关心的议题进行了深入交流，达成了广泛共识。", "　　在缅期间，宁吉喆副主任还赴中信集团、中交集团、中国中铁、云南能投等中资企业在缅项目现场进行调研。", " "], "article_image": null},
{"article_title": ["专家:若基因编辑伦理审查申请书签名造假则涉犯罪"], "article_content": ["　　原标题：基因编辑引争议 专家：若伦理审查申请书签名造假，则涉嫌犯罪", "　　首例“基因编辑婴儿”诞生，引发了学界争议，法律界人士指出，这种做法不仅违背医学伦理，而且如果伦理审查申请书的签名系伪造，则涉嫌刑事犯罪。", "　　“相当于未经允许做活体实验！”四川明炬律师事务所律师赵因指出，这种做法违反了《人胚胎干细胞研究伦理指导原则》第六条“不得植入经过遗传修饰获得的囊胚”的规定。", "　　记者注意到，上述《指导原则》明文规定：不得将前款中获得的已用于研究的人囊胚植入人或任何其他动物的生殖系统。", "　　“这是原科技部和卫生部联合制定并公布的。”", "　　“这是伦理学、法学都不允许的行为。”著名卫生法学专家、东南大学卫生法学研究所所长张赞宁也认为，这种做法是拿活人的人体做实验，有违法之嫌。 ", "　　张赞宁教授还认为，这种做法侵犯了胎儿的知情权，“即使母亲同意，但胎儿长大以后还要继续实验、继续抽血，胎儿理应有知情权同意权。你怎么告诉他让他同意啊？这牵涉到人身权的侵权。”", "　　昨日，深圳市卫生和计划生育委员会官方微博@健康深圳发布声明称，深圳市医学伦理专家委员会已启动对深圳和美妇儿科医院伦理问题的调查。", "　　记者了解到，根据《医疗纠纷预防与处理条例》，医疗机构将未通过伦理审查的医疗新技术应用于临床的，将被处5万元以上10万元以下罚款，并处分责任人员，对有关医务人员责令暂停6个月以上1年以下执业活动；情节严重的，有关医务人员由原发证部门吊销执业证书；构成犯罪的，还将追究刑事责任。", "　　另据《南方都市报》报道，医院伦理委员会前成员表示，基因编辑婴儿审查申请书签名或是伪造。对此，赵因指出，如果伦理审查书签名造假，可能涉嫌伪造文件开展非法试验，不仅违法，还有可能触犯刑事犯罪。", "　　那么，人类基因编辑技术是否是父母自由运用法律赋予的生育权的体现？对此，赵因表示，父母的生育权里并不包含修改基因的内涵，基因改造有潜在的风险，如果孩子的生命健康之后因此受到威胁，那么这种做法将剥夺孩子的生命健康权，反而是对生育权的剥夺。", "　　红星新闻记者 祝浩杰", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/727/w550h977/20181127/AwdR-hphsupx4054518.jpg"},
{"article_title": ["习近平在中共中央政治局第十次集体学习时强调严把标准公正用人拓宽视野激励干部 造就忠诚干净担当的高素质干部队伍"], "article_content": ["时间：2018年11月27日  来源：《人民日报》01 版", "　　新华社北京11月26日电  中共中央政治局11月26日下午就中国历史上的吏治举行第十次集体学习。中共中央总书记习近平在主持学习时强调，正确的政治路线要靠正确的组织路线来保证。我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须全面贯彻新时代党的组织路线，严把德才标准，坚持公正用人，拓宽用人视野，激励干部积极性，努力造就一支忠诚干净担当的高素质干部队伍。", "　　中国社会科学院历史所研究员卜宪群就这个问题作了讲解，并谈了意见和建议。", "　　中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。", "　　习近平在主持学习时发表了讲话。他强调，重视吸取历史经验是我们党的一个好传统。历史记述了前人的成功和失败，重视、研究、借鉴历史，了解历史上治乱兴衰规律，可以给我们带来很多了解昨天、把握今天、开创明天的启示。我们进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，更需要重视、研究、借鉴历史。这对我们丰富头脑、开阔眼界、提高修养、增强本领具有重要意义。", "　　习近平指出，我国历朝历代都重视官吏选拔和管理，强调“为政之要，惟在得人”、“育才造士，为国之本”。我国古代吏治思想和做法既积累了丰富的治吏经验，也带有明显的历史局限，其中有不少封建糟粕，这是我们必须注意的。中央政治局集体学习安排中国历史上的吏治这个题目，目的是了解我国历史上吏治的得失，为建设高素质干部队伍提供一些借鉴。", "　　习近平强调，要严把德才标准。德才兼备，方堪重任。我们党历来强调德才兼备，并强调以德为先。德包括政治品德、职业道德、社会公德、家庭美德等，干部在这些方面都要过硬，最重要的是政治品德要过得硬。选人用人必须把好政治关，把是否忠诚于党和人民，是否具有坚定理想信念，是否增强“四个意识”、坚定“四个自信”，是否坚决维护党中央权威和集中统一领导，是否全面贯彻执行党的理论和路线方针政策，作为衡量干部的第一标准。同时，要加快干部知识更新、能力培训、实践锻炼，要把那些能力突出、业绩突出，有专业能力、专业素养、专业精神的优秀干部及时用起来。", "　　习近平指出，要坚持公正用人。用人以公，方得贤才。公正用人是我们党立党为公、执政为民在组织路线上的体现，应该成为我们选人用人的根本要求。公正用人，公在公心，公心归根到底是对党、对人民、对干部的责任心，坚持原则、实事求是、敢于负责、公正无私，公平对待和使用干部。公正用人，公在事业，要从党和人民事业出发选干部、用干部，坚持事业为上、依事择人、人岗相适。公正用人，公在风气，要采取有效措施，遏制住选人用人上的不正之风，做到善则赏之、过则匡之、患则救之、失则革之，把政治生态搞清明。", "　　习近平强调，要拓宽用人视野。要打开视野、不拘一格，把干部队伍和各方面人才作用充分发挥出来。要从党和国家事业发展需要出发，以更高的站位、更宽的视野发现人才、使用人才、配置人才。要多选一些在重大斗争中经过磨砺的干部，同时要让没有实践经历的干部到重大斗争中去经受锻炼，在克难攻坚中增长胆识和才干。要注重从各个方面选拔专业化人才，优化领导班子和干部队伍知识结构、能力结构、专业结构。", "　　习近平指出，要激发干部积极性。全面从严治党的目的是更好促进事业发展，激励干部增强干事创业的精气神。要在选人用人上体现讲担当、重担当的鲜明导向，把敢不敢扛事、愿不愿做事、能不能干事作为识别干部、评判优劣、奖惩升降的重要标准，把干部干了什么事、干了多少事、干的事组织和群众认不认可作为选拔干部的根本依据，选拔任用敢于负责、勇于担当、善于作为、实绩突出的干部。要把从严管理干部贯彻落实到干部队伍建设全过程，同时要用科学办法进行管理，切实管到位、管到点子上，切实保护干部干事创业的积极性。", "　　习近平强调，要把干部从一些无谓的事务中解脱出来。现在，“痕迹管理”比较普遍，但重“痕”不重“绩”、留“迹”不留“心”；检查考核名目繁多、频率过高、多头重复；“文山会海”有所反弹。这些问题既占用干部大量时间、耗费大量精力，又助长了形式主义、官僚主义。这种状况必须改变。党中央已经对纠正这些问题提出了要求，各地区各部门各方面要抓好落实。要控制各级开展监督检查、索要材料报表的总量和频次，同类事项可以合并的要合并进行，减轻基层负担，让基层把更多时间用在抓工作落实上来。"], "article_image": null},
{"article_title": ["宝塔石化到期票据登记工作启动  宁夏政府工作组表态"], "article_content": ["张贴于宝塔财务公司的自治区工作组公告", "新京报讯（首席记者 赵毅波）随着宝塔石化集团董事会主席孙珩超案发，这一民营石化巨头的票据问题走向公开化。", "11月27日，新京报记者独家获悉，昨日，宁夏自治区进驻宝塔石化集团工作组就宝塔石化集团财务有限公司到期票据相关问题回应称，鉴于宝塔财务公司有关票据活动涉嫌违法犯罪，公安机关正在调查取证，现场到期票据持有人应予配合。", "自治区进驻宝塔石化集团工作组还表示，到期票据登记工作自本公告发布之日起开始。为保护合法票据项下合法持有人权益，请现场到期票据持有人提供相关资料。宝塔财务公司将在银川宝塔石化大厦及指定地点设置登记点。", "目前，该公告已张贴在宝塔石化集团财务有限公司。", "稍早之前，11月16日晚，宝塔石化集团旗下上市公司宝塔实业公告称，11月16日下午15:00 ，在宁夏宝塔石化大厦4楼多功能厅召开的集团高级别领导会议上，公安机关通报公司实际控制人孙珩超先生涉嫌刑事犯罪。", "简历显示，孙珩超，1960年3月生，宁夏中卫市人。1983年7月参加工作，西北政法大学法律系毕业，本科学历，教授，享受国务院特殊津贴专家。现任宝塔石化集团董事局主席、总裁，银川大学校长。", "11月19日下午，新京报记者获悉，据初步所知，孙珩超董事长涉嫌刑事犯罪主要因为集团下属财务公司承兑汇票逾期引发的法律责任。目前，公司的生产经营正常。根据孙珩超的授权，公司成立了三人领导小组，具体负责集团的整体运营。", "宝塔石化集团公告称，其将在地方政府和监管部门的监督指导下，积极稳妥解决宝塔财务公司到期票据兑付问题。同时，宝塔集团、宝塔财务公司将积极筹集兑付资金，依法制定兑付原则和可行的兑付方案，并适时公布。", "公开资料显示，宝塔石化集团已形成了以石油化工为主，产学研结合，产融结合，科技创新和石油化工装备制造为一体的大型企业集团。2016年企业总资产685亿元，职工1.5万人。在2018中国500强企业排行榜上，宝塔集团以524.78亿元的营业收入位列第306位、中国制造业企业500强第138位。", "据公开报道，2016年5月，在自治区党委、政府驻宁夏宝塔工作组专题会议上，组长王静波就工作组进驻宝塔两周以来调研情况发表讲话。", "王静波表示，宝塔石化集团经历十九年的发展，走到今天，取得了辉煌的成就，但是现在处于困难时刻。人无远虑，必有近忧。截至2015年底，宝塔集团总资产规模已经达到了560多亿元，可以说发展的规模很大。但是固定资产、在建工程占比较大，建设期均不产生效益。如何加快我们在建工程投产，及时产生效益是我们一个重要课题。在建工程占用了大量资金，而它的来源是企业的负债。我们存在问题是负债结构不好，表现为短贷长投，必然导致资金紧张，有资金链风险加大，这是现实。所以，请大家无论如何未雨绸缪、居安思危、居危思变。", "王静波指出，要借助政府、公检法、银监会的力量，集中一部分资金帮助我们封闭倒贷，帮助我们把不合理的借款结构调合理。我们要认识到问题的严重性，越是在困难的时候我们越是要咬紧牙关、勒紧裤腰带往前走。虽然我们是民营企业，搞好了一样对政府、银行、客户、债务人、员工是多赢的。只要我们用心了，善谋善思，办法总比困难多，事情总是会解决的。", "记者联系方式：zhaoyibo@xjbnews.com", "新京报记者 赵毅波 编辑 徐超 校对 吴兴发"], "article_image": null},
{"article_title": ["新华微评：基因编辑岂能“任性”"], "article_content": ["　　原标题：新华微评：基因编辑岂能“任性”", "　　“基因编辑婴儿”诞生的消息引起高度关注。科学探索永无止境，鼓励大胆创新、勇闯科学无人区，并不意味着纵容违反科学道德、无视伦理法规。法律和伦理的底线不容突破，研究人员应敬畏生命、遵守规则，守护好前沿科技领域的一方净土，让创新成果更好地造福人类。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["我国碳排放权交易市场试点5年 成交金额超60亿元"], "article_content": ["　　经济日报-中国经济网北京11月27日 11月26日，生态环境部气候司司长李高在国务院新闻办发布会上表示，从2013年6月开始，我国试点碳市场上线交易，截至目前，成交量达到了2.7亿吨二氧化碳，成交金额超过了60亿人民币。", "　　李高表示，建立全国碳排放权交易市场是我国用市场机制控制温室气体排放的重大的制度创新。建立碳排放权交易市场是个非常复杂的系统工程，从2011年起我国就开始在7个省市开展了碳排放权交易试点工作，通过试点来探索相关的经验，为建立全国统一的碳排放权交易市场打基础。从2013年6月开始，试点碳市场陆续上线交易。总体看试点工作情况比较好，目前为止成交量达到了2.7亿吨二氧化碳，成交金额超过了60亿人民币。在开展碳交易试点的地区，试点范围内碳排放总量和强度实现了双降，碳市场确实发挥了对控制温室气体排放、促进地方低碳发展的作用。", "　　李高说，我国在2017年底发布了《全国碳排放权交易市场建设方案（发电行业）》，启动了碳排放交易体系，随后又开展了一系列的工作，包括对2016、2017年的碳排放数据报告、核算、核查的工作。今年9月，为了更好地对发电行业进行动员，做好率先加入全国碳市场的准备工作，生态环境部召开了动员部署会，开展了大规模的培训。下一步，将按照先易后难、稳中求进的工作安排，分阶段、分步骤地推进碳市场建设。在发电行业率先启动碳排放权交易的基础上，随着整个碳排放权交易市场的平稳启动、平稳运行，再逐步扩大参与碳市场的行业范围、交易主体范围，增加相应的交易品种。", "　　李高表示，下一步，生态环境部将从四个方面进一步加快碳市场建设的相关工作：", "　　一是加快相关法规制度的建设。生态环境部将和有关部门一道，加快推动碳排放权交易管理暂行条例的出台，这个条例是建立碳市场运行的法律基础。这个条例出台后，还要进一步推动相关配套制度的出台，这些相关配套制度已在起草中。", "　　二是推动相关基础设施建设。碳排放权交易市场有几大基础设施，注册登记系统、交易系统、企业直报系统等。现在企业碳排放数据的直报系统已经初步建成，还要进一步完善优化。注册登记系统和交易系统有了初步的方案，接下来时间要抓紧对这些方案进行论证，进一步完善这个方案，在完善方案的基础上抓紧推进基础设施建设。", "　　三是进一步做好重点排放单位碳排放报告、核查和配额管理工作。在碳市场建设中，数据基础是非常关键的，首先要做好配额分配，配额分配的基础是企业报送数据的质量，一环扣一环。配额方案是碳市场运行非常重要的基础，2019年将启动对2018年相关数据的报告核查工作，核查对于制定配额方案具有非常关键的作用。", "　　四是进一步强化能力建设。整个碳市场建设涉及很多方面，包括生态环境系统，也包括相关部门、机构，都需要具有相关的能力，要开展相关的能力建设。争取在尽可能短的时间内，实现整个碳排放权交易市场的上线交易，充分发挥碳市场对减排温室气体、降低全社会减排成本的作用。"], "article_image": null},
{"article_title": ["携程亲子园虐童案：8名被告人被判1年到1年半不等"], "article_content": ["　　原标题：携程亲子园虐童案今宣判 八名被告人均因犯虐待被看护人罪被判刑", "　　今天下午14点，上海携程亲子园虐童案在上海市长宁区人民法院一审宣判。八名被告人均因犯虐待被看护人罪被判处刑罚。具体判决如下：", "　　1、被告人郑燕，犯虐待被看护人罪，判处有期徒刑一年六个月。", "　　2、被告人梁硕，犯虐待被看护人罪，判处有期徒刑一年两个月。", "　　3、被告人吴微，犯虐待被看护人罪，判处有期徒刑一年两个月，缓刑一年六个月。", "　　4、被告人廖红霞，犯虐待被看护人罪，判处有期徒刑一年一个月，缓刑一年六个月。", "　　5、被告人唐颖，犯虐待被看护人罪，判处有期徒刑一年两个月。", "　　6、被告人周高兰，犯虐待被看护人罪，判处有期徒刑一年两个月，缓刑一年六个月。", "　　7、被告人沈春霞，犯虐待被看护人罪，判处有期徒刑一年一个月，缓刑一年六个月。", "　　8、被告人嵇兰，犯虐待被看护人罪，判处有期徒刑一年，缓刑一年。", "　　9、禁止被告人郑燕、梁硕，唐颖，自刑罚执行完毕之日，或者假释之日起五年内从事看护工作，禁止被告人吴微，廖红霞，周高兰，沈春霞，嵇兰在缓刑考验期内从事看护工作。（央视记者 俞翔）", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/crawl/161/w550h411/20181127/-uHP-hpevhck9616378.jpg"},
{"article_title": ["编辑婴儿背后的生意:贺建奎旗下公司注册资本过亿"], "article_content": ["　　原标题：“编辑婴儿”背后的基因生意：贺建奎旗下公司总注册资本过亿。。。", "　　昨天，一对基因编辑婴儿成了舆论的焦点。", "　　一对名为露露和娜娜的基因编辑婴儿已于11月诞生。据称，因基因经过修改，这对双胞胎出生后即能天然抵抗艾滋病。", "　　然而，这个原本看起来颇有些轰动效应的“首例”，却很快遭到质疑与反对，大量质疑指向其后的伦理问题。", "　　毕竟，这次我们面对的不是克隆猴、克隆羊，而是人类。", "　　何况，还有人指出，我们已经可以有效阻断艾滋病毒的母婴传播，这项研究不仅必要性值得商榷，而且还可能带来风险。", "　　或许正因如此，深圳市卫计委表示，将启动对该事件涉及伦理问题的调查。", "　　", "　　国家卫健委回应称，对此事高度重视，立即要求广东省卫生健康委认真调查核实，本着对人民健康高度负责和科学原则，依法依规处理，并及时向社会公开结果。", "　　26日晚间，深圳卫计委在微信公众号发布落款为“深圳市医学伦理专家委员会”的消息称，已启动对深圳和美妇儿科医院（疑似参与项目医院）伦理问题的调查，对媒体报道的该研究项目的伦理审查书真实性进行核实，有关调查结果将及时向公众进行公布。", "　　当日晚间早些时间，南方科技大学亦发布声明证实，此项研究工作为贺建奎副教授（已于2018年2月1日停薪留职，离职期为2018年2月—2021年1月）在校外开展，未向学校和所在生物系报告，学校和生物系对此不知情。", "　　对于其将基因编辑技术用于人体胚胎研究，生物系学术委员会认为其严重违背了学术伦理和学术规范。学校将立即聘请权威专家成立独立委员会，进行深入调查，待调查之后公布相关信息。", "　　", "　　此次风波背后的真相还在调查之中，我们也看到项目操盘人贺建奎除了学术背景之外，还隐藏着一门“基因编辑”生意经。", "　　可查资料显示，贺建奎除了是一名科学家，名下还拥有多家企业股权。天眼查数据显示，贺建奎是7家公司的股东、6家公司的法定代表人，并且是其中5家公司的实际控制人。这7家公司的总注册资本为1.51亿元。", "　　这7家公司中，最早成立的瀚海基因是一家宣称生产第三代基因测序仪的公司。这家公司在4月宣布获得2.18亿元A轮融资，而注册资本最高的是深圳市南科生命科技有限公司，这家公司还获得了南科大旗下深圳市南科大资产经营管理有限公司的入股。", "　　天眼查数据显示，贺建奎担任股东的7家公司分别为：", "　　深圳市瀚海基因生物科技有限公司", "　　深圳市瀚海创业投资管理合伙企业（有限合伙）", "　　珠海瀚海创梦科技管理合伙企业（有限合伙）", "　　深圳因合生物科技有限公司及其子公司", "　　珠海南柒君道科技合伙企业（有限合伙）", "　　深圳因合医学检验实验室", "　　深圳市南科生命科技有限公司", "　　贺建奎参与的注册资本最高的公司是深圳市南科生命科技有限公司。这家公司的注册资本达到6666.66万元人民币。", "　　公司的业务为：", "　　生物技术开发与基因检测技术开发", "　　信息咨询", "　　生物技术研发及技术服务", "　　技术转让及技术咨询", "　　实验室仪器设备及化学试剂及产品的软件研发等", "　　在深圳市南科生命科技有限公司，贺建奎是第一大股东，持股比例45.5%。", "另外两大股东分别是深圳市高新技术产业园服务中心，持股30%；深圳市南科大资产经营管理有限公司，持股比例24.5%。南科大资产经营管理有限公司系南方科技大学旗下的全资子公司。", "　　据报道，南科大副校长兼研究生院院长汤涛曾表示，南科大创新体制机制，鼓励教授创新创业，支持教授每周有一天在校外从事成果转化工作，明确教职工可以获得以职务发明成果及技术作价入股企业进行转化收益的70%。", "　　汤涛还称，南科大注册成立的高科技项目公司中，包括6家孔雀团队科技公司，贺建奎是其中最核心的成员。南科大通过和教师共同发起成立公司，实现了科技成果市场价值近8亿元。（注：孔雀团队指入选深圳市海外高层次人才引进“孔雀计划”的团队。）", "　　贺建奎名下的另一大主要产业为“因合系”公司，包括深圳因合生物科技有限公司、因合生物科技如东有限公司、深圳因合医学检验实验室。深圳因合生物科技有限公司的注册资本达到4074.08万元，其中贺建奎认缴1010.11万元，为第一大股东。", "该公司经营范围依然围绕基因产业展开，包括体外诊断试剂研发、生物技术开发与基因检测技术开发，信息咨询、生物技术研发及技术服务、技术转让及技术咨询，实验室仪器设备及化学试剂及产品的软件研发等。", "就在一周前的11月20日，因合生物刚刚完成了5000万的A轮融资，投资方为正威集团、乾江资本。", "　　", "　　对于科技上的创新，我们应该支持，毕竟这是人类文明走向明天的方式。不过，也正因为科技中所蕴含的巨大能量，让它可能成为一把杀伤力巨大的“双刃剑”。", "　　所以，在面对科技的突破时，不能不保持足够的敬畏。科学的意义，永远在于展现其天使的一面而非魔鬼的一面，在于为人所用，而非让人类自毁长城。这不是反科学的态度，恰恰是科学的自爱。否则，打开的可能就不是阿里巴巴的山洞，而是潘多拉的盒子。", "　　人文科学，应该走到科技的前面去；", "　　人文关怀，更应该走到科学的内部去。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/crawl/552/w282h270/20181127/7G2d-hphsupx4046987.jpg"},
{"article_title": ["广西凭祥铁路口岸升级改造完成 助推“陆海新通道”建设"], "article_content": ["　　新华社南宁11月27日电（记者向志强）11月26日，X9102次货运班列在国铁凭祥口岸物流中心完成货检、鸣笛启程驶向越南河内，这标志着凭祥铁路口岸物流中心正式开通启用。", "　　凭祥友谊关口岸是我国沿边地区最繁忙的口岸之一，边境小额贸易和水果进出口量连续几年位居全国口岸第一。近年来，随着进出口贸易量增加，特别是水果贸易量的快速增长，凭祥口岸通关能力不足问题越来越突出。为进一步畅通中新互联互通国际陆海贸易新通道，中国铁路南宁局集团有限公司决定对既有的凭祥铁路口岸进行升级改造，国铁凭祥口岸物流中心由此应运而生。", "　　据了解，国铁凭祥口岸物流中心是广西首个口岸性质的铁路物流中心，这一项目于2016年9月1日开工建设，总占地面积约430亩，投资金额达9366万元，分两期建设。项目建成后，一次作业能力可达到30车，同时货物集散、装运以及海关、边检将全部在国铁凭祥口岸物流中心内完成，实现多项业务一个地点办理、一条龙服务，有效增强跨境货物运输能力，提高通关效率。", "　　据悉，国铁凭祥口岸物流中心开通启用后，近期预计按每周2趟班列开行，远期预计将达每天1列。"], "article_image": null},
{"article_title": ["台江区市场监管局召开民营企业家座谈会"], "article_content": ["11月20日下午，台江区市场监管局召开民营企业家座谈会，福州尚干餐饮管理有限公司董事长郑炳春、福州榕大进出口有限公司董事长曾天俤、福州闽状元餐饮有限公司唐树贤等民营企业家代表参加座谈会。", "会上，企业家们踊跃发言，讲问题、谈想法、提建议，并就改善营商环境、建设营商配套设施、政策宣传解读、加大招商引资力度等方面提出诉求。区市场监管局相关负责人为企业家们答疑解惑，就企业存在的困难和问题提出了详细的解答。", "台江区市场监管局副局长柯志强介绍，为增强企业活力，区市场监管局推进“互联网+政务服务”，完善“绿色通道”机制，进一步压缩企业办证时间。", "同时，定期走访辖区内企业，了解企业发展情况和难题，全面开展商标广告助企、融资平台搭建、法律法规和政策指导、品牌创建帮扶等专项服务，为企业办实事、解难题，推动高质量、可持续发展。"], "article_image": null},
{"article_title": ["湖南实现科技特派员在贫困村全覆盖"], "article_content": ["　　新华社长沙11月27日电（记者谭畅、周楠）湖南已经实现科技扶贫专家服务团在贫困县、科技特派员在贫困村全覆盖。这是记者27日从改革开放四十年湖南省组织工作改革发展情况新闻发布会了解到的。", "　　湖南省委“两新”工委专职副书记罗缵吉说，湖南近年来大力推动抓党建促脱贫攻坚、促乡村振兴，把最优的组织资源、干部资源、人才资源、发展资源向脱贫攻坚主战场倾斜、向乡村振兴第一线聚焦，努力提供坚强组织保证。", "　　2005年试点启动科技特派员工作以来，湖南坚持由各级组织部门牵头抓总，选派科技人才赴农村一线开展科技服务工作。今年，还组建了一批科技扶贫专家服务团，向全省贫困县提供团队式、成建制服务。", "　　据介绍，党的十八大以来，湖南省选派驻村干部6.2万多名、第一书记2.7万多名、科技扶贫专家服务团51个、科技特派员1.5万多人次，实现科技扶贫专家服务团在贫困县、科技特派员在贫困村全覆盖。", "　　记者近期在湖南省桂东县、永顺县、吉首市、武冈市等地走访了解到，广大科技特派员队伍依托科技扶贫专家服务团这一平台，活跃在脱贫攻坚一线，受到干部群众普遍欢迎。", "　　武冈市科技扶贫专家服务团团长卞建明说：“我们科技人才队伍在扶贫一线要发挥好智囊团、讲师团、战斗团的作用，特别是发挥战斗团的作用，打赢脱贫攻坚战。”", "　　据悉，为选优训强村级“领头雁”，湖南已将村干部纳入干部教育培训总体规划，2017年直接培训贫困村党组织书记5254名，今年对6923名贫困地区村党支部书记进行全员轮训。同时，持续推进“农民大学生培养计划”，累计培养农民大学生31842名，选拔村级后备人才5.3万名。"], "article_image": null},
{"article_title": ["宋丹丹继女赵婷导演《骑士》获哥谭电影大奖"], "article_content": ["《骑士》剧照。", "新京报讯 （记者 滕朝）美国当地时间11月27日，第28届哥谭独立电影奖颁奖典礼在纽约落下帷幕，各大奖项结果已经揭晓。中国导演、宋丹丹的女儿赵婷（继女）执导的影片《骑士》斩获最佳影片奖，伊桑·霍克、托妮·科莱特分别凭借《第一归正会》和《遗传厄运》获得最佳男、女主角奖，《宠儿》收获最佳群戏奖，演员艾尔西·费舍尔和导演博·伯翰凭借《八年级》分别获得年度突破演员和最佳突破导演奖，由吴珊卓主演的《杀死伊芙》获得最佳突破剧集奖。", " ", "赵婷在《骑士》拍摄现场。", "哥谭独立电影奖是由美国独立电影制片协会创办于1991年，现在已发展成为继圣丹斯电影节之后的第二重要的独立电影奖，名字中的“哥谭”取自纽约的别称哥谭镇。哥谭独立电影奖意在鼓励未在主流院线大规模上映的独立电影以及新锐导演处女作。该奖项也被视为奥斯卡颁奖季的早期前哨奖项。", " ", "第28届哥谭独立电影奖完整获奖名单", "最佳影片：《骑士》", "最佳男演员：伊桑·霍克《第一归正会》 ", "最佳女演员：托妮·科莱特《遗传厄运》 ", "评审团特别奖最佳群戏：《宠儿》", "最佳编剧：保罗·施拉德《第一归正会》 ", "最佳突破导演：博·伯翰《八年级》 ", "年度突破演员：艾尔西·费舍尔《八年级》 ", "最佳纪录片：《黑尔郡的日与夜》 ", "最佳突破剧集（长剧）：《杀死伊芙》 ", "最佳突破剧集（短剧）：《195 Lewis》 ", "观众选择奖：《与我为邻》", "新京报记者 滕朝 编辑 黄嘉龄 校对 郭利琴 图源 网络"], "article_image": null},
{"article_title": ["一行两会出台意见：防范系统重要性金融机构“大而不能倒”风险"], "article_content": ["　　经济日报-中国经济网北京11月27日讯 据央行网站消息，中国人民银行 中国银行保险监督管理委员会 中国证券监督管理委员会联合发布《关于完善系统重要性金融机构监管的指导意见》。《指导意见》建立系统重要性金融机构特别处置机制，推动恢复和处置计划的制定，开展可处置性评估，确保系统重要性金融机构发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断，同时防范“大而不能倒”风险。", "　　全文如下：", "　　中国人民银行 中国银行保险监督管理委员会 中国证券监督管理委员会联合发布《关于完善系统重要性金融机构监管的指导意见》。", "　　为完善我国系统重要性金融机构监管框架，防范系统性风险，有效维护金融体系稳健运行，经党中央、国务院同意，中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会日前联合印发《关于完善系统重要性金融机构监管的指导意见》（银发〔2018〕301号，以下简称《指导意见》）。", "　　《指导意见》根据党中央、国务院“服务实体经济、防控金融风险、深化金融改革”的总体要求，按照“统筹监管系统重要性金融机构”的战略部署，充分借鉴国际经验，立足我国金融行业发展和监管实践，坚持宏观审慎管理与微观审慎监管相结合的监管理念，明确系统重要性金融机构监管的政策导向，弥补金融监管短板，引导大型金融机构稳健经营，防范系统性金融风险。", "　　《指导意见》明确系统重要性金融机构的定义、范围，规定系统重要性金融机构的评估流程和总体方法，合理认定对金融体系具有系统性影响的金融机构。《指导意见》主要通过两条途径完善系统重要性金融机构监管：一方面，对系统重要性金融机构制定特别监管要求，以增强其持续经营能力，降低发生重大风险的可能性。相关部门采取相应审慎监管措施，确保系统重要性金融机构合理承担风险、避免盲目扩张。另一方面，建立系统重要性金融机构特别处置机制，推动恢复和处置计划的制定，开展可处置性评估，确保系统重要性金融机构发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断，同时防范“大而不能倒”风险。", "　　下一步，各相关部门将按照职责分工，认真贯彻落实《指导意见》的各项要求，积极推动相关实施细则尽快出台。被认定具有系统重要性的金融机构应当按照《指导意见》及相关实施细则的规定，依法合规开展相关经营活动。（完）", "　　中国人民银行 中国银行保险监督管理委员会 中国证券监督管理委员会关于完善系统重要性金融机构监管的指导意见", "　　系统重要性金融机构在金融体系中居于重要地位，其经营和风险状况直接关系到我国金融体系整体稳健性以及服务实体经济的能力。为完善我国系统重要性金融机构监管框架，建立系统重要性金融机构的识别、监管和处置机制，防范系统性风险，有效维护金融体系稳健运行，经党中央、国务院同意，现提出以下意见。", "　　一、总则", "　　（一）机构定义。系统重要性金融机构是指因规模较大、结构和业务复杂度较高、与其他金融机构关联性较强，在金融体系中提供难以替代的关键服务，一旦发生重大风险事件而无法持续经营，将对金融体系和实体经济产生重大不利影响、可能引发系统性风险的金融机构。", "　　（二）机构范围。本意见所称系统重要性金融机构包括系统重要性银行业机构、系统重要性证券业机构、系统重要性保险业机构，以及国务院金融稳定发展委员会（以下简称金融委）认定的其他具有系统重要性、从事金融业务的机构。", "　　“银行业机构”指依法设立的商业银行、开发性银行和政策性银行；“证券业机构”指依法设立的从事证券、期货、基金业务的法人机构；“保险业机构”指依法设立的从事保险业务的法人机构。", "　　（三）完善监管的主要途径。完善系统重要性金融机构监管，主要通过两条途径实现：", "　　1.对系统重要性金融机构制定特别监管要求，以增强其持续经营能力，降低发生重大风险的可能性。", "　　2.建立系统重要性金融机构特别处置机制，确保其在发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断，同时防范“大而不能倒”风险。", "　　本意见提出的特别监管要求是对系统重要性金融机构实施的额外监管措施，不取代银行业、证券业、保险业监管部门的日常监管职责。", "　　（四）工作机制。系统重要性金融机构由金融委在人民银行和银保监会、证监会工作的基础上确定。人民银行负责系统重要性金融机构基本规则制定、监测分析、并表监管，视情责成有关监管部门采取相应监管措施，并在必要时经国务院批准对金融机构进行检查监督。银保监会、证监会负责系统重要性金融机构评估的数据收集、得分计算和名单报送，依法对相应行业系统重要性金融机构实施微观审慎监管。人民银行会同银保监会、证监会及财政部等其他相关单位建立系统重要性金融机构特别处置机制。金融委成员单位之间要切实加强关于系统重要性金融机构的信息共享和监管合作。", "　　（五）监管责任。相关部门应按照本意见规定的分工，切实履行对系统重要性金融机构的监督管理责任。因相关部门未履行监督管理责任、或履行监督管理责任不到位而造成重大金融风险，金融委办公室按程序牵头启动监管问责。", "　　（六）识别标准和基本监管规则。金融委办公室组织人民银行、银保监会、证监会，依据本意见提出系统重要性银行业、证券业、保险业机构识别标准和监管的实施细则，报金融委审议通过后施行。", "　　二、评估与识别", "　　（七）评估流程。系统重要性金融机构的评估按照以下流程每年开展一次：", "　　1.确定参评机构范围。", "　　2.采用指标法识别系统重要性金融机构，确定定量评估指标和评分方法，制作数据收集模板，向参评机构收集评估所需数据。", "　　3.计算各参评机构系统重要性得分，确定系统重要性金融机构认定分数阈值，形成系统重要性金融机构初始名单。", "　　4.结合其他定量和定性分析作出监管判断，对系统重要性金融机构初始名单作出调整。", "　　5.确定并公布系统重要性金融机构最终名单。", "　　（八）参评机构范围。人民银行会同银保监会、证监会根据各行业发展特点，制定客观定量、简单可比的标准，划定参评机构范围。参评标准可采用金融机构的规模指标，即所有参评机构表内外资产总额不低于监管部门统计的同口径上年末该行业总资产的75%；或采用金融机构的数量指标，即银行业、证券业和保险业参评机构数量分别不少于30家、10家和10家。", "　　（九）评估指标。采用定量评估指标计算参评机构的系统重要性得分。评估指标主要衡量系统重要性金融机构经营失败对金融体系和实体经济的潜在影响，包括机构规模、关联度、复杂性、可替代性、资产变现等一级指标。人民银行会同银保监会、证监会根据各行业特点和发展状况设置二级指标及相应权重。", "　　（十）收集数据。银保监会和证监会根据金融委审议通过的评估指标和参评机构范围，制作数据报送模板和数据填报说明。数据填报说明包含各二级指标定义、模板较上年的变化等内容。参评机构于每年6月底之前填写并提交上一会计年度数据。监管部门进行数据质量检查和数据补充修正，并与人民银行共享参评机构的监管报表、填报数据和其他相关信息。", "　　（十一）系统重要性得分。银保监会和证监会在完成数据收集后，计算参评机构系统重要性得分。除另行规定计算方法的情形外，每一参评机构具体指标值占全部参评机构该指标总和的比重与该指标相应权重的乘积之和，即为该参评机构的系统重要性得分。银保监会和证监会根据整体得分情况，确定系统重要性金融机构阈值，形成系统重要性金融机构初始名单，提交金融委办公室。", "　　（十二）监管判断。人民银行、银保监会、证监会可根据其他定量或定性辅助信息，提出将系统重要性得分低于阈值的金融机构加入系统重要性金融机构名单的监管判断建议，与初始名单一并提交金融委办公室。必要时，按系统重要性得分对系统重要性金融机构分组，实行差异化监管。", "　　（十三）名单确定和披露。系统重要性金融机构初始名单、相应金融机构填报的数据和系统重要性得分、监管判断建议及依据于每年8月底之前提交金融委审议。系统重要性金融机构最终名单经金融委确定后，由人民银行和相关监管部门联合发布。", "　　（十四）评估流程和方法的审议与调整。金融委每三年对系统重要性金融机构的评估流程和方法进行审议，并进行必要调整与完善。行业发生显著变化、现有评估流程和方法不能满足防范系统性风险实际需要的，金融委可对评估流程和方法进行额外审议。", "　　三、特别监管要求", "　　（十五）附加监管要求。人民银行会同银保监会、证监会，在最低资本要求、储备资本和逆周期资本要求之外，针对系统重要性金融机构提出附加资本要求和杠杆率要求，报金融委审议通过后施行。为反映金融机构的系统重要性程度，附加资本采用连续法计算，即选取系统重要性得分最高的金融机构作为基准机构，确定其附加资本要求，其他机构的附加资本要求根据系统重要性得分与基准机构得分的比值确定。当对系统重要性金融机构进行分组监管时，可在各组内分别选取系统重要性得分最高的机构作为各组的基准机构，组内其他机构的附加资本要求采用连续法确定。", "　　根据行业发展特点，人民银行可会同银保监会、证监会视情对高得分组别系统重要性金融机构提出流动性、大额风险暴露等其他附加监管要求，报金融委审议通过后施行。", "　　（十六）公司治理。在现有治理监管要求基础上，系统重要性金融机构要进一步建立风险覆盖全面、管理透明有效的治理架构，进一步明确董事会、监事会和高管层的职责权限，并在董事会下设风险管理委员会，负责评估机构存在的系统性风险因素，明确系统性风险管理目标，制定风险防控有关措施，督促管理层落实有关工作。", "　　（十七）风险管理。系统重要性金融机构要进行并表风险管理，对整体治理、资本、风险和财务等进行全面和持续管控，不断优化风险偏好，建立全面风险管理架构，每年制定或更新风险管理计划并报送人民银行和相应监管部门。系统重要性金融机构的风险管理计划应包括对机构风险状况的全面分析、风险防控体系有效性的评估以及改进风险管理水平的具体措施。", "　　（十八）信息系统。系统重要性金融机构要建立高效的数据收集和信息系统，实现对整体风险状况的有效监控，不断优化相关信息报送机制，强化信息披露。", "　　四、审慎监管", "　　（十九）日常监管。银保监会、证监会依法对系统重要性金融机构实施日常监管，包括对机构及其业务范围实行市场准入管理，审查机构高级管理人员任职资格或者任职条件，对机构实施现场检查和非现场监管，收集机构的相关监管数据，开展风险与合规评估，建立风险监控、评价和预警体系，依法查处违法违规行为等。财政部按规定对开发性银行、政策性银行及其开发性、政策性业务进行监管。", "　　（二十）风险监测。人民银行、银保监会、证监会定期针对机构整体经营情况或个别业务开展风险评估，要求机构遵守更高的信息披露标准，以及采取其他有助于监测分析机构风险状况的措施。", "　　（二十一）压力测试。人民银行会同银保监会、证监会，定期对系统重要性金融机构开展压力测试，根据压力测试结果视情对系统重要性金融机构提出额外的监管要求或采取相应监管措施。", "　　（二十二）监管建议。人民银行基于对系统重要性金融机构的风险判断，可建议相关监管部门采取相应监管措施。相关监管部门要积极采纳建议并及时作出回复。", "　　（二十三）宏观审慎措施。系统重要性金融机构存在违反审慎经营规则或威胁金融稳定的，人民银行可向该机构直接作出风险提示。必要时，人民银行商有关部门按照法定程序对系统重要性金融机构的业务结构、经营策略和组织架构提出调整建议，并推进有效实施，以降低其引发系统性风险的可能性。系统重要性金融机构要按要求进行整改，并向人民银行和相关监管部门提交报告。", "　　五、特别处置机制", "　　（二十四）危机管理小组。人民银行牵头银保监会、证监会及财政部等其他相关单位组建危机管理小组，负责建立系统重要性金融机构的特别处置机制，推动恢复和处置计划的制定，开展可处置性评估，以确保系统重要性金融机构经营失败时，能够得到安全、快速、有效处置，保障关键业务和服务不中断，避免引发系统性风险。", "　　（二十五）恢复计划。系统重要性金融机构要制定恢复计划并按年度更新，提交危机管理小组审议修订后执行。恢复计划旨在确保在极端压力情景下，金融机构能够通过采取相关措施恢复正常经营。恢复计划包括但不限于机构概览、执行恢复计划的治理架构、关键功能和核心业务识别、压力情景的设计和分析、恢复措施触发条件、具体实施方案、可行性分析、执行障碍和改进建议等内容。", "　　（二十六）处置计划。危机管理小组会同系统重要性金融机构制定处置计划并按年度更新，处置计划经危机管理小组审议修订后执行。处置计划旨在通过预先制定的处置方案，确保机构在陷入实质性财务困难或无法持续经营时，能够得到快速有序处置，并在处置过程中维持关键业务和服务不中断，避免引发系统性风险。处置计划包括但不限于机构概览、执行处置计划的治理架构、关键功能和核心业务识别、处置措施触发条件、处置计划实施所需的信息和数据、处置策略分析、处置权力和处置工具分析、具体实施方案、可行性分析、处置对经济金融的影响、执行障碍和改进建议等内容。", "　　（二十七）可处置性评估。危机管理小组对系统重要性金融机构按年开展可处置性评估，评估处置机制的可行性与可靠性，以及提高可处置性需改进的方面。评估包括但不限于以下内容：处置机制和处置工具是否合法可行，处置资金来源及资金安排是否明确，金融机构的关键功能识别方法是否合理，关键功能在处置中能否持续运行，组织架构及管理信息系统能否支持处置，处置的跨境合作和信息共享安排是否可行，金融市场基础设施能否持续接入，处置对经济金融的影响等。系统重要性金融机构发生兼并、收购、重组等重大变化的，危机管理小组要及时评估其可处置性的变化情况。", "　　（二十八）信息报送要求。系统重要性金融机构要及时向危机管理小组提供审查恢复和处置计划、开展可处置性评估所需要的相关信息，确保自身管理信息系统能够迅速、全面满足相关信息报送要求。", "　　（二十九）问题机构处置原则。系统重要性金融机构发生重大风险，经批准，由人民银行会同相关部门成立风险处置工作小组，进行应对和处置。处置过程中应当明晰处置责任，既要守住底线，防范系统性风险，又要依法合规，防范道德风险。依据恢复和处置计划，在处置资金使用顺序上，首先使用金融机构自有资产或市场化渠道筹集资金开展自救；上述措施不能化解风险的，相应行业保障基金可以依法提供流动性支持或救助；如上述措施均无法化解风险，在可能引发系统性风险、危及金融体系稳定时，系统重要性金融机构可以向人民银行申请有前置条件的、应急性流动性支持或救助，必要时，由人民银行会同有关部门审核并按程序报批后实施。", "　　六、国际协调与合作", "　　（三十）与国际组织的合作。人民银行、财政部、银保监会、证监会加强与金融稳定理事会、巴塞尔银行监管委员会、国际证监会组织和国际保险监督官协会等国际组织的交流合作，结合我国国情稳妥推进国内系统重要性金融机构监管框架与国际准则接轨。当全球系统重要性金融机构同时也被认定为国内系统重要性金融机构时，原则上适用两者之中较高的特别监管要求。", "　　（三十一）与境外监管部门的合作。人民银行、银保监会、证监会不断提升与境外监管部门的合作水平，加强对系统重要性金融机构境外分支机构的监管，必要时与东道国相关部门签订跨境合作协议，强化监管和处置过程中的协调合作。", "　　七、实施", "　　本意见自发布之日起施行。", "　　金融控股公司适用国家有关金融控股公司监管的规定，但经金融委认定具有系统重要性的金融控股公司，同时适用本意见。"], "article_image": null},
{"article_title": ["常州市新北区政协原主席汤建龙接受纪律审查和监察调查"], "article_content": ["　　据常州市纪委市监委消息：常州市新北区政协原主席汤建龙涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。", "　　汤建龙简历", "　　汤建龙，男，汉族，1957年3月生，江苏常州人，党校本科学历，1985年4月加入中国共产党，1980年8月工作，1980年8月至2002年7月，历任武进县（市）公安局预审股副股长、卜弋分局教导员、奔牛分局局长、公安局副局长、督导员、武进区委政法委副书记、区社会治安综合治理办公室主任、区公安局督导员；2002年7月至2003年12月，任常州市委政法委专职委员、常州市社会治安综合治理办公室副主任；2003年12月至2006年2月，任常州市武进区委常委、政法委书记；2006年2月至2012年3月，任常州市新北区委常委、纪委书记（2006年6月起兼任常州国家高新区党工委委员、纪工委书记）；2012年3月至2017年1月，任常州市新北区政协主席。2017年5月退休。系常州市新北区第四届人大代表、政协委员。"], "article_image": null},
{"article_title": ["白先勇林怀民佳作明年台湾国际艺术节上演"], "article_content": ["新京报讯 （记者 刘臻）11月27日，新京报记者从台湾两厅院处获悉，2019台湾国际艺术节（Taiwan International Festival Of Arts，以下简称TIFA）将于2019年2月16日-4月21日举行。从2009年两厅院举办第一届TIFA以来，至今台湾国际艺术节已举办了十一届。本届TIFA共分音乐类、戏剧类、舞蹈类及户外展览共20档节目，共计59场演出。TIFA艺术总监刘怡汝表示，2019年开始台北站TIFA将不会再推出限定主题，想让TIFA作为一个艺术节，真正实现成为更多艺术家和观众们汇聚交流的平台，重新定义“T、I、F、A”代表的重要特质。", "图来自TIFA官网", " ", "此次TIFA八部戏剧作品中，来自台湾四把椅子剧团与简莉颖的作品《叛徒马密可能的回忆录》曾于2017年台北实验剧场首演时创造过票房奇迹，预购第一天即秒杀完售，后在台北水源剧场加演五场仍一票难求，成为当年台湾剧场界指标性作品之一。", "《叛徒马密可能的回忆录》剧照。两厅院供图", "而本次TIFA在音乐类六部作品中，最大看点来自即将于2019年卸任云门舞集艺术总监的林怀民将继2002年之后再度携手NSO艺术总监吕绍嘉，再现普契尼经典歌剧《托斯卡》。同时，将接任云门的现云门2艺术总监郑宗龙同样也会在舞蹈类中带来《毛月亮》，通过14位舞者幻化如兽，在精确切割的镜面舞台上，演绎人性的欲望与争夺。", "《毛月亮》摄影：李佳晔", "值得关注的作品还有江苏苏州昆剧院带来的白先勇经典昆曲新版系列《白罗衫、潘金莲、玉簪记》，2004年白先勇携苏州昆剧院制作的青春版《牡丹亭》，为昆曲界带来新复兴风潮，十多年后，新版昆曲作品将经典带回台湾。", "白先勇经典昆曲新版系列", "同时由米洛·劳带来的“历史剧场”系列作品之一的《重述：街角的凶杀案》也颇受关注，该戏取材自一起骇人听闻的凶杀案，米洛·劳让多位专业演员与素人共同创作，透过不同视角的自白，直指悲剧中的人性核心。", " ", "除演出外，2019台湾国际艺术节还含有一档户外展览——来自英国的空气建筑团队带来的“光影幻境”。这部作品灵感来自大自然、几何图形及歌德式建筑等，建筑内充满着弧形垂曲线，此工法也曾被西班牙建筑家高迪使用在圣家堂。这此展览将于2019年4月2日起一直持续到21日，成为本次艺术节上最长的一次展览。", "新京报记者 刘臻 编辑 田偲妮 校对 陆爱英"], "article_image": null},
{"article_title": ["《退役军人保障法》将尽快公开向社会征求意见"], "article_content": ["新京报快讯（记者 倪伟）记者今天（11月27日）从退役军人事务部了解到，《退役军人保障法(草案)》征求意见稿已送中央和国家机关、各省（区、市）政府及军队有关部门征求意见，各单位意见已反馈并完成梳理汇总，该部正认真分析研究，反复沟通协调，对法律草案进行修改完善。", "退役军人事务部今天召开宣传工作座谈会，退役军人事务部副部长钱锋介绍，该部成立后，立即启动了《退役军人保障法》起草工作。为贯彻落实科学立法、民主立法、依法立法要求，该部在立法中广泛听取各方意见建议，目前正根据军队政策制度改革有关精神对法律草案修改完善，尽快公开向社会征求意见。", "据悉，改革开放以来，退役军人工作领域出台了许多法律政策，如兵役法、退役士兵安置条例、军人抚恤优待条例、烈士褒扬条例和军转干部安置办法等，然而，退役军人工作领域仍存在体系不健全、政策制度分散等问题。", "据介绍，退役军人事务部的组建，为退役军人工作的集中统一管理创造了有利条件，也为科学制定退役军人工作法律政策体系提供了组织保证。加快推进《退役军人保障法》立法工作，将过去的法律政策中好经验和做法用法律形式固化下来，在此基础上改革创新，将为退役军人工作部门发挥职能作用提供法律依据，为维护军人军属合法权益、支持退役军人积极参加社会经济建设提供根本法律保障。", "钱锋介绍，退役军人事务部还在抓紧制定一些重要的政策文件，包括加强新时代退役军人工作的意见，以及有关社会保险接续、困难退役军人帮扶援助、伤病残军人移交安置、退役军人教育培训、军休人员安置管理、加强优待工作、做好信访工作等方面，将及时发布相关消息。“可以预见，今后一个时期，将是各项政策出台的密集期。”钱锋说。", "新京报记者 倪伟"], "article_image": null},
{"article_title": ["深圳和美医院：从未参与实验环节，审查书签名疑伪造"], "article_content": ["新京报快讯（记者 倪伟） 今天，深圳和美妇儿科医院发布关于网传贺建奎研究团队“首例基因编辑婴儿”事件的声明。", "声明如下：", "1、深圳和美妇儿科医院是深圳市卫计委批准设立的妇儿专科医院，医院严格按照深圳市卫计委及相关法律、法规的要求开展相关医疗服务。我院一贯坚决反对开展违反人类伦理道德及突破人类底线的相关基因实验。", "2、深圳和美妇儿科医院从未参与贺建奎及其研究团队在网上所提及的“基因编辑婴儿”事件中的任何实验环节，事件中提及的婴儿也并非在深圳和美妇儿科医院分娩。", "3、经初步调查，网传《深圳和美妇儿科医院医学伦理委员会审查申请书》上的签名有伪造嫌疑，且未召开医院伦理委员会会议。深圳和美妇儿科医院将申请公安机关介入调查，并追究相关人员的法律责任。", "4、深圳和美妇儿科医院将始终严格遵守国家法律法规，遵守医学伦理委员会管理规范，合规开展相关医疗服务。", "新京报记者 倪伟 编辑 吴为"], "article_image": null},
{"article_title": ["央行负责人就《关于完善系统重要性金融机构监管的指导意见》答问"], "article_content": ["　　经济日报-中国经济网北京11月27日讯 2018年11月27日，经党中央、国务院同意，《关于完善系统重要性金融机构监管的指导意见》（以下简称《指导意见》）正式发布。日前，中国人民银行有关负责人就《指导意见》相关问题回答了记者提问。", "　　一、制定出台《指导意见》的背景是什么？", "　　2008年国际金融危机表明，系统重要性金融机构因规模较大、结构和业务复杂、与其他金融机构关联性强，在金融体系中居于重要地位，如果发生重大风险，将对金融体系和实体经济产生重大不利影响，甚至可能引发系统性风险。因此，危机后有关国际组织和主要经济体已就系统重要性金融机构监管建立了相关制度安排，如金融稳定理事会（FSB）发布《降低系统重要性金融机构道德风险》《系统重要性金融机构监管的强度和有效性》《金融机构有效处置机制核心要素》等一系列文件。巴塞尔银行监管委员会（BCBS）和国际保险监督官协会（IAIS）按照FSB要求，分别发布了全球系统重要性银行和保险机构的评估方法与损失吸收能力要求，开展全球系统重要性银行和保险机构评估工作。美国、欧盟、英国等主要经济体也专门针对系统重要性金融机构监管建立了相应制度安排。", "　　从我国情况看，经过近年来的快速发展，部分规模较大、复杂度较高的金融机构因与其他金融机构关联度高而居于金融体系核心，对我国金融体系整体稳健性以及服务实体经济的能力具有重要影响。为此，迫切需要明确政策导向，对系统重要性金融机构的识别、监管和处置作出制度性安排，补齐监管短板，有效维护金融体系稳健运行。按照党中央、国务院决策部署和中央全面深化改革工作安排，人民银行会同相关部门，充分借鉴国际经验，立足我国金融行业发展和监管实践，制定了《指导意见》。", "　　二、《指导意见》从哪些方面完善了系统重要性金融机构监管制度?", "　　《指导意见》全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，明确系统重要性金融机构监管的政策导向，健全宏观审慎制度框架。《指导意见》主要涵盖三个环节：一是科学评估，合理认定对金融体系稳健性具有系统性影响的金融机构。二是加强监管，降低系统重要性金融机构发生重大风险的可能性。三是建立特别处置机制，确保系统重要性金融机构发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断。", "　　三、《指导意见》适用的范围是什么?", "　　《指导意见》主要规范系统重要性银行业、证券业、保险业机构，以及国务院金融稳定发展委员会（以下简称金融委）认定的其他具有系统重要性、从事金融业务的机构。其中，“银行业机构”指依法设立的商业银行、开发性银行和政策性银行；“证券业机构”指依法设立的从事证券、期货、基金业务的法人机构；“保险业机构”指依法设立的从事保险业务的法人机构。", "　　此外，《指导意见》还注意与其他规定相互衔接，在“实施”部分指出“金融控股公司适用国家有关金融控股公司监管的规定，但经金融委认定具有系统重要性的金融控股公司，同时适用本意见”。", "　　四、相关部门在完善系统重要性金融机构监管方面如何分工协作?", "　　《指导意见》指出，系统重要性金融机构由金融委在人民银行和银保监会、证监会工作的基础上确定。人民银行负责系统重要性金融机构基本规则制定、监测分析、并表监管，视情责成有关监管部门采取相应监管措施，并在必要时经国务院批准对金融机构进行检查监督。银保监会、证监会负责系统重要性金融机构评估的数据收集、得分计算和名单报送，依法实施微观审慎监管。人民银行会同银保监会、证监会及财政部等其他相关单位建立系统重要性金融机构特别处置机制。金融委成员单位之间要切实加强关于系统重要性金融机构的信息共享和监管合作。", "　　相关部门应按照《指导意见》规定的分工，切实履行对系统重要性金融机构的监督管理责任。因相关部门未履行监督管理责任、或履行监督管理责任不到位而造成重大金融风险，金融委办公室按程序牵头启动监管问责。", "　　五、系统重要性金融机构评估与识别的流程和方法是怎样的?", "　　《指导意见》规定，人民银行会同银保监会、证监会划定参评机构范围，确定评估指标。其中，对参评机构范围规定了资产占比和机构数量两套可选标准；一级评估指标包括机构规模、关联度、复杂性、可替代性、资产变现等。在评估过程中，银保监会、证监会负责制作数据模板，进行数据收集，计算参评机构系统重要性得分，向金融委办公室报送系统重要性金融机构初始名单。人民银行、银保监会、证监会可根据其他定量或定性辅助信息，提出将系统重要性得分低于阈值的金融机构加入系统重要性金融机构名单的监管判断建议，与初始名单一并提交金融委办公室。系统重要性金融机构名单经金融委确定后，由人民银行和相关监管部门联合发布。金融委每三年对上述评估流程和方法进行审议并进行必要调整与完善。", "　　六、《指导意见》对系统重要性金融机构提出了哪些特别监管要求?", "　　《指导意见》指出，人民银行会同银保监会、证监会针对系统重要性金融机构提出附加资本要求和杠杆率要求，报金融委审议通过后施行。其中，附加资本采用连续法计算，使得系统重要性金融机构的附加资本要求与其自身的系统重要性程度相适应。根据行业发展特点，人民银行还可会同相关部门视情对高得分组别系统重要性金融机构提出流动性、大额风险暴露等其他附加监管要求。此外，《指导意见》着力完善系统重要性金融机构公司治理，从风险管理和信息系统等方面加强监管，以促其形成合理承担风险、避免盲目扩张的理性企业文化。", "　　七、相关部门如何对系统重要性金融机构进行审慎监管？", "　　银保监会、证监会依法对系统重要性金融机构实施日常微观审慎监管。财政部按规定对开发性银行、政策性银行及其开发性、政策性业务进行监管。人民银行、银保监会、证监会定期对系统重要性金融机构开展风险评估和压力测试，并根据压力测试结果视情对其提出额外的监管要求或采取相应监管措施。人民银行基于对系统重要性金融机构的风险判断，可建议相关监管部门采取相应监管措施。系统重要性金融机构存在违反审慎经营规则或威胁金融稳定的，人民银行可向该机构直接作出风险提示。必要时，人民银行商有关部门按照法定程序对系统重要性金融机构的业务结构、经营策略和组织架构提出调整建议，并推进有效实施，以降低其引发系统性风险的可能性。", "　　八、《指导意见》要求系统重要性金融机构建立特别处置机制的主要考虑是什么?", "　　建立系统重要性金融机构的特别处置机制，确保系统重要性金融机构经营失败时，能够得到安全、快速、有效处置，保障关键业务和服务不中断，是妥善解决“大而不能倒”问题的关键。", "　　《指导意见》要求人民银行牵头银保监会、证监会及财政部等其他相关单位组建危机管理小组，负责建立系统重要性金融机构的特别处置机制，推动制定恢复和处置计划，开展可处置性评估。系统重要性金融机构发生重大风险，经批准，由人民银行会同相关部门成立风险处置工作小组，进行应对和处置。同时，《指导意见》还明确了问题机构处置原则和处置资金使用顺序，以确保处置过程中明晰处置责任，既要守住底线，防范系统性风险，又要依法合规，防范道德风险。", "　　九、《指导意见》的出台将会对我国金融业发展和金融市场运行构成什么影响?", "　　在《指导意见》制定过程中，人民银行会同相关部门对《指导意见》政策影响进行了审慎评估。总体而言，《指导意见》的出台是加强宏观审慎管理的内在要求，符合金融监管体制改革的总体方向，有助于填补监管空白，防范系统性金融风险。《指导意见》对系统重要性金融机构评估方法进行了合理界定，影响的金融机构数量较为有限。虽然系统重要性金融机构应当满足更为严格的资本、杠杆率等监管要求，因此可能会面临更高的合规成本，但从这些机构在金融体系所处地位来看，理应受到与其系统重要性程度相一致的监管。同时，人民银行会同相关部门在制定实施细则时将考虑我国金融机构实际情况，设置合理的监管要求与过渡期安排，避免短期内对金融机构造成冲击。长远看，《指导意见》有助于督促系统重要性金融机构形成合理承担风险、避免盲目扩张的理性企业文化，有利于金融业健康发展和金融市场平稳运行。", "　　十、《指导意见》具体如何实施？", "　　《指导意见》属于一个宏观政策框架，更多的监管要求和操作细节将在未来的实施细则中加以明确。《指导意见》发布后，人民银行将会同相关部门，抓紧启动实施细则的制定工作，逐步出台银行业、证券业、保险业系统重要性金融机构的评估方法和附加监管要求。"], "article_image": null},
{"article_title": ["江西一干部称:有社区仅5个工作人员 却挂29块牌子"], "article_content": ["　　原标题：一味挂牌子、“上墙”不“上心”！“牌子满墙”形同形式主义“野草”", "　　在一些乡镇街道、村居社区，越来越多的牌子悬挂在基层单位的墙上门上，大大小小动辄几十块。不少群众反映，这些地方只负责挂牌，却无相应功能为百姓提供服务。由形式主义催生的挂牌过泛过滥现象近年来有加速蔓延迹象，“牌子满墙”成为基层治理铲除不尽的“野草”。", "　　为明确责任、抓好工作，基层挂个牌子无可厚非。但半月谈记者走访发现，为了考核评比、创建先进，为挂牌子而挂牌子的现象并不少见。相关规定不仅要让牌子上墙，还要见阵地见人见机构。", "　　在贵州省贵阳市某社区服务中心，走廊墙壁上挂满了来自各单位、系统的牌子，大小形体不一，半月谈记者粗略数了一下，林林总总达30多块。", "　　无独有偶。在贵阳市另一个大型社区办公楼二层一处小角落，悬挂着扫黑除恶专项斗争领导小组办公室、见义勇为信息工作站、“扫黄打非”工作站、流动人口服务管理中心4块牌子。", "　　三层7间办公室至少挂了17块牌子。其中一间办公室有5个阵地：市民学校、社区消防培训学校、道德讲堂、青少年道德讲堂、家长学校教学活动室；另一间办公室也有5个阵地：职工书屋、未成年人活动总站、省图书馆社区流动点、老年人日间照料中心文化学习室、远程教育大数据技术推广服务点。", "　　半月谈记者注意到，这些挂牌来自党群、文体、计生、科普等多个条线，但一般工青妇、老幼军工作相关的牌子较多，其中一些还存在明显的功能重复。", "　　在湖北省荆州市某村，今年5月村委会墙上的86块各类标识牌和制度框拆掉了，只保留村支部、村委会、村务监督委员会、党建评星晋级等4块。原来，当地4月份召开了官僚主义、形式主义集中整治动员大会，该村村委会室内室外“牌子满墙”问题被曝光批评。不过，近日半月谈记者再次回访时有干部却反映，整改情况不容乐观，有反弹迹象，还是牌子轮流挂，谁来检查就挂谁的。", "　　半月谈记者在贵州省黔东南苗族侗族自治州一村庄看到，新修的办公木房外挂了15块牌子。为节省空间，有10块集中摆放在一块区域，包括村工会、经济、治安、调解等委员会以及县派出所驻村警务室、村综治工作站、村民兵连等。", "　　“领导一关心，牌子就多起来了。”该村支书坦言，以前村里偏远、贫穷，被称为“光棍村”，2013年县委书记开始对口帮扶村寨，一下子就变为了远近闻名的样板村，后来又相继成了省里多个部门、一些重要领导的联系点。", "　　“如果没有那么多检查，下面也不会去挂那么多牌子。”湖北某市委组织部常务副部长直言，有一些盆景村、迎检村、示范村，在公路沿线，自然条件好，交通又方便，检查工作的部门往往去得多，于是他们的牌子就多。", "　　", "　　他分析，一个主观原因是每挂一个牌子可能就能方便拿到项目。比如说挂一个社区戒毒康复室的，到上面可能就能拿到几万元的项目资金，再比如说拿到省里面的关爱留守儿童的牌子，刷刷墙、挂挂牌，就能拿到5万元，作为基层工作经费，所以社区也有跑点挂牌的积极性。", "　　另一方面，有的上级部门也需要下面挂牌，不管下面有没有人做事，反正牌子要先挂上。比如说农家书屋，每个村都有，但很少有人去看，就锁起门来蒙灰尘，打开的话还要请人运管维护。电脑阅览室也是当摆设的多，没有真正用起来。挂牌之后，又涉及上级检查，一般都要建一个领导机构、制度要上墙、还要挂一个记录本。", "　　半月谈记者在多地调研中也发现，这类形式大于内容的挂牌，还表现在一些电商进村综合示范点、科普乡村e站等方面，一定程度上带来了资金浪费，也让群众反感。", "　　“牌子再多，办不好事儿也没用。”有群众说。“去年村里做牌子就花费了1.9万元，确实有点浪费。”一位村干部说。", "　　基层组织直接面向群众，重在提供服务，然而一味挂牌子、“上墙”不“上心”，把基层变为衙门，就成了一种形式主义，必须破除。", "　　多名基层干部建议，基层挂牌要体现服务性、贴近群众需求，没必要面面俱到，也没能力面面俱到。每一个牌子背后都代表着一类事务，不能搞成“上下一般粗”，要分清楚哪些是需要县乡统筹的，哪些是要分派下去做的，哪些是可以几个村一起做的，哪些是可以合并整合的。", "　　针对牌子过多过滥的一些典型问题，纪检监察机关也应牵头组织、民政、编办等单位开展专项治理，严格机构设置、切实规范管理。", "　　但清牌减负也不单单只是清理门面，因为往往有形牌子好摘，无形台账、考核难除。要想治标又治本，还应重点从强化基层组织服务能力入手。", "　　“未来的治理是政府主导，各种社会力量广泛参与。目前一些社会团体还不够成熟，正处于培育阶段。”一名基层干部表示，应大力培育基层社会组织，探索政府购买服务，给社区“减负”，从根本上解决社区“牌子”多的问题。", "　　此外，也可借助现代信息手段完成精准代办服务，真正让数据多跑路，让群众少跑腿。一些社区干部也呼吁，只有人力、财力、物力等资源向社区聚集，才能让管理、服务“一竿子插到底”，真正落实到群众中。", "　　半月谈记者：向定杰 谭元斌 余贤红", " ", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/185/w550h435/20181127/Er4H-hpevhck9699805.jpg"},
{"article_title": ["拉萨市十一月份城市集中式生活饮用水水源地水质状况"], "article_content": ["拉萨市十一月份城市集中式生活饮用水水源地水质状况", " ", "  ", "拉萨市环境监测站于2018年11月初对拉萨市东郊（献多）水厂、北郊水厂、药王山水厂、西郊水厂地下水水质进行监测。结果表明：4个在用集中式饮用水源地水质达到或优于《地下水质量标准》（GB/T 14848-2017）Ⅲ类标准，水质达标率为100%。", " ", " ", " ", " ", "                                                                                拉萨市环境监测站", "                                                                                2018年11月26日"], "article_image": null},
{"article_title": ["宁夏精准开展贫困家庭劳动力职业技能培训"], "article_content": ["　　新华社银川11月27日电（记者邹欣媛）记者从宁夏回族自治区政府了解到，从今年起，宁夏3年内将开展建档立卡贫困家庭劳动力职业技能培训8万至10万人（次），确保每个贫困家庭培训后至少有1人取得职业资格证书，掌握1至2门就业技能。", "　　自治区政府办公厅日前印发《关于打赢脱贫攻坚战三年行动职业技能培训工作计划》，宁夏将对16岁至60周岁有就业能力和培训愿望的建档立卡贫困家庭劳动力和“十二五”生态移民开展职业技能培训，对有劳动能力、就地就近就业或扶贫车间（基地）就业的建档立卡贫困家庭劳动力，可适当放宽培训年龄。", "　　同时，建档立卡贫困家庭劳动力参加职业技能培训在享受培训补贴的同时，宁夏将给予一定标准的生活费补贴。"], "article_image": null},
{"article_title": ["广西凭祥铁路口岸升级改造完成 助推“陆海新通道”建设"], "article_content": ["　　新华社南宁11月27日电（记者向志强）11月26日，X9102次货运班列在国铁凭祥口岸物流中心完成货检、鸣笛启程驶向越南河内，这标志着凭祥铁路口岸物流中心正式开通启用。", "　　凭祥友谊关口岸是我国沿边地区最繁忙的口岸之一，边境小额贸易和水果进出口量连续几年位居全国口岸第一。近年来，随着进出口贸易量增加，特别是水果贸易量的快速增长，凭祥口岸通关能力不足问题越来越突出。为进一步畅通中新互联互通国际陆海贸易新通道，中国铁路南宁局集团有限公司决定对既有的凭祥铁路口岸进行升级改造，国铁凭祥口岸物流中心由此应运而生。", "　　据了解，国铁凭祥口岸物流中心是广西首个口岸性质的铁路物流中心，这一项目于2016年9月1日开工建设，总占地面积约430亩，投资金额达9366万元，分两期建设。项目建成后，一次作业能力可达到30车，同时货物集散、装运以及海关、边检将全部在国铁凭祥口岸物流中心内完成，实现多项业务一个地点办理、一条龙服务，有效增强跨境货物运输能力，提高通关效率。", "　　据悉，国铁凭祥口岸物流中心开通启用后，近期预计按每周2趟班列开行，远期预计将达每天1列。"], "article_image": null},
{"article_title": ["台江区市场监管局召开民营企业家座谈会"], "article_content": ["11月20日下午，台江区市场监管局召开民营企业家座谈会，福州尚干餐饮管理有限公司董事长郑炳春、福州榕大进出口有限公司董事长曾天俤、福州闽状元餐饮有限公司唐树贤等民营企业家代表参加座谈会。", "会上，企业家们踊跃发言，讲问题、谈想法、提建议，并就改善营商环境、建设营商配套设施、政策宣传解读、加大招商引资力度等方面提出诉求。区市场监管局相关负责人为企业家们答疑解惑，就企业存在的困难和问题提出了详细的解答。", "台江区市场监管局副局长柯志强介绍，为增强企业活力，区市场监管局推进“互联网+政务服务”，完善“绿色通道”机制，进一步压缩企业办证时间。", "同时，定期走访辖区内企业，了解企业发展情况和难题，全面开展商标广告助企、融资平台搭建、法律法规和政策指导、品牌创建帮扶等专项服务，为企业办实事、解难题，推动高质量、可持续发展。"], "article_image": null},
{"article_title": ["白先勇林怀民佳作明年台湾国际艺术节上演"], "article_content": ["新京报讯 （记者 刘臻）11月27日，新京报记者从台湾两厅院处获悉，2019台湾国际艺术节（Taiwan International Festival Of Arts，以下简称TIFA）将于2019年2月16日-4月21日举行。从2009年两厅院举办第一届TIFA以来，至今台湾国际艺术节已举办了十一届。本届TIFA共分音乐类、戏剧类、舞蹈类及户外展览共20档节目，共计59场演出。TIFA艺术总监刘怡汝表示，2019年开始台北站TIFA将不会再推出限定主题，想让TIFA作为一个艺术节，真正实现成为更多艺术家和观众们汇聚交流的平台，重新定义“T、I、F、A”代表的重要特质。", "图来自TIFA官网", " ", "此次TIFA八部戏剧作品中，来自台湾四把椅子剧团与简莉颖的作品《叛徒马密可能的回忆录》曾于2017年台北实验剧场首演时创造过票房奇迹，预购第一天即秒杀完售，后在台北水源剧场加演五场仍一票难求，成为当年台湾剧场界指标性作品之一。", "《叛徒马密可能的回忆录》剧照。两厅院供图", "而本次TIFA在音乐类六部作品中，最大看点来自即将于2019年卸任云门舞集艺术总监的林怀民将继2002年之后再度携手NSO艺术总监吕绍嘉，再现普契尼经典歌剧《托斯卡》。同时，将接任云门的现云门2艺术总监郑宗龙同样也会在舞蹈类中带来《毛月亮》，通过14位舞者幻化如兽，在精确切割的镜面舞台上，演绎人性的欲望与争夺。", "《毛月亮》摄影：李佳晔", "值得关注的作品还有江苏苏州昆剧院带来的白先勇经典昆曲新版系列《白罗衫、潘金莲、玉簪记》，2004年白先勇携苏州昆剧院制作的青春版《牡丹亭》，为昆曲界带来新复兴风潮，十多年后，新版昆曲作品将经典带回台湾。", "白先勇经典昆曲新版系列", "同时由米洛·劳带来的“历史剧场”系列作品之一的《重述：街角的凶杀案》也颇受关注，该戏取材自一起骇人听闻的凶杀案，米洛·劳让多位专业演员与素人共同创作，透过不同视角的自白，直指悲剧中的人性核心。", " ", "除演出外，2019台湾国际艺术节还含有一档户外展览——来自英国的空气建筑团队带来的“光影幻境”。这部作品灵感来自大自然、几何图形及歌德式建筑等，建筑内充满着弧形垂曲线，此工法也曾被西班牙建筑家高迪使用在圣家堂。这此展览将于2019年4月2日起一直持续到21日，成为本次艺术节上最长的一次展览。", "新京报记者 刘臻 编辑 田偲妮 校对 陆爱英"], "article_image": null},
{"article_title": ["湖南实现科技特派员在贫困村全覆盖"], "article_content": ["　　新华社长沙11月27日电（记者谭畅、周楠）湖南已经实现科技扶贫专家服务团在贫困县、科技特派员在贫困村全覆盖。这是记者27日从改革开放四十年湖南省组织工作改革发展情况新闻发布会了解到的。", "　　湖南省委“两新”工委专职副书记罗缵吉说，湖南近年来大力推动抓党建促脱贫攻坚、促乡村振兴，把最优的组织资源、干部资源、人才资源、发展资源向脱贫攻坚主战场倾斜、向乡村振兴第一线聚焦，努力提供坚强组织保证。", "　　2005年试点启动科技特派员工作以来，湖南坚持由各级组织部门牵头抓总，选派科技人才赴农村一线开展科技服务工作。今年，还组建了一批科技扶贫专家服务团，向全省贫困县提供团队式、成建制服务。", "　　据介绍，党的十八大以来，湖南省选派驻村干部6.2万多名、第一书记2.7万多名、科技扶贫专家服务团51个、科技特派员1.5万多人次，实现科技扶贫专家服务团在贫困县、科技特派员在贫困村全覆盖。", "　　记者近期在湖南省桂东县、永顺县、吉首市、武冈市等地走访了解到，广大科技特派员队伍依托科技扶贫专家服务团这一平台，活跃在脱贫攻坚一线，受到干部群众普遍欢迎。", "　　武冈市科技扶贫专家服务团团长卞建明说：“我们科技人才队伍在扶贫一线要发挥好智囊团、讲师团、战斗团的作用，特别是发挥战斗团的作用，打赢脱贫攻坚战。”", "　　据悉，为选优训强村级“领头雁”，湖南已将村干部纳入干部教育培训总体规划，2017年直接培训贫困村党组织书记5254名，今年对6923名贫困地区村党支部书记进行全员轮训。同时，持续推进“农民大学生培养计划”，累计培养农民大学生31842名，选拔村级后备人才5.3万名。"], "article_image": null},
{"article_title": ["常州市新北区政协原主席汤建龙接受纪律审查和监察调查"], "article_content": ["　　据常州市纪委市监委消息：常州市新北区政协原主席汤建龙涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。", "　　汤建龙简历", "　　汤建龙，男，汉族，1957年3月生，江苏常州人，党校本科学历，1985年4月加入中国共产党，1980年8月工作，1980年8月至2002年7月，历任武进县（市）公安局预审股副股长、卜弋分局教导员、奔牛分局局长、公安局副局长、督导员、武进区委政法委副书记、区社会治安综合治理办公室主任、区公安局督导员；2002年7月至2003年12月，任常州市委政法委专职委员、常州市社会治安综合治理办公室副主任；2003年12月至2006年2月，任常州市武进区委常委、政法委书记；2006年2月至2012年3月，任常州市新北区委常委、纪委书记（2006年6月起兼任常州国家高新区党工委委员、纪工委书记）；2012年3月至2017年1月，任常州市新北区政协主席。2017年5月退休。系常州市新北区第四届人大代表、政协委员。"], "article_image": null},
{"article_title": ["江西一干部称:有社区仅5个工作人员 却挂29块牌子"], "article_content": ["　　原标题：一味挂牌子、“上墙”不“上心”！“牌子满墙”形同形式主义“野草”", "　　在一些乡镇街道、村居社区，越来越多的牌子悬挂在基层单位的墙上门上，大大小小动辄几十块。不少群众反映，这些地方只负责挂牌，却无相应功能为百姓提供服务。由形式主义催生的挂牌过泛过滥现象近年来有加速蔓延迹象，“牌子满墙”成为基层治理铲除不尽的“野草”。", "　　为明确责任、抓好工作，基层挂个牌子无可厚非。但半月谈记者走访发现，为了考核评比、创建先进，为挂牌子而挂牌子的现象并不少见。相关规定不仅要让牌子上墙，还要见阵地见人见机构。", "　　在贵州省贵阳市某社区服务中心，走廊墙壁上挂满了来自各单位、系统的牌子，大小形体不一，半月谈记者粗略数了一下，林林总总达30多块。", "　　无独有偶。在贵阳市另一个大型社区办公楼二层一处小角落，悬挂着扫黑除恶专项斗争领导小组办公室、见义勇为信息工作站、“扫黄打非”工作站、流动人口服务管理中心4块牌子。", "　　三层7间办公室至少挂了17块牌子。其中一间办公室有5个阵地：市民学校、社区消防培训学校、道德讲堂、青少年道德讲堂、家长学校教学活动室；另一间办公室也有5个阵地：职工书屋、未成年人活动总站、省图书馆社区流动点、老年人日间照料中心文化学习室、远程教育大数据技术推广服务点。", "　　半月谈记者注意到，这些挂牌来自党群、文体、计生、科普等多个条线，但一般工青妇、老幼军工作相关的牌子较多，其中一些还存在明显的功能重复。", "　　在湖北省荆州市某村，今年5月村委会墙上的86块各类标识牌和制度框拆掉了，只保留村支部、村委会、村务监督委员会、党建评星晋级等4块。原来，当地4月份召开了官僚主义、形式主义集中整治动员大会，该村村委会室内室外“牌子满墙”问题被曝光批评。不过，近日半月谈记者再次回访时有干部却反映，整改情况不容乐观，有反弹迹象，还是牌子轮流挂，谁来检查就挂谁的。", "　　半月谈记者在贵州省黔东南苗族侗族自治州一村庄看到，新修的办公木房外挂了15块牌子。为节省空间，有10块集中摆放在一块区域，包括村工会、经济、治安、调解等委员会以及县派出所驻村警务室、村综治工作站、村民兵连等。", "　　“领导一关心，牌子就多起来了。”该村支书坦言，以前村里偏远、贫穷，被称为“光棍村”，2013年县委书记开始对口帮扶村寨，一下子就变为了远近闻名的样板村，后来又相继成了省里多个部门、一些重要领导的联系点。", "　　“如果没有那么多检查，下面也不会去挂那么多牌子。”湖北某市委组织部常务副部长直言，有一些盆景村、迎检村、示范村，在公路沿线，自然条件好，交通又方便，检查工作的部门往往去得多，于是他们的牌子就多。", "　　", "　　他分析，一个主观原因是每挂一个牌子可能就能方便拿到项目。比如说挂一个社区戒毒康复室的，到上面可能就能拿到几万元的项目资金，再比如说拿到省里面的关爱留守儿童的牌子，刷刷墙、挂挂牌，就能拿到5万元，作为基层工作经费，所以社区也有跑点挂牌的积极性。", "　　另一方面，有的上级部门也需要下面挂牌，不管下面有没有人做事，反正牌子要先挂上。比如说农家书屋，每个村都有，但很少有人去看，就锁起门来蒙灰尘，打开的话还要请人运管维护。电脑阅览室也是当摆设的多，没有真正用起来。挂牌之后，又涉及上级检查，一般都要建一个领导机构、制度要上墙、还要挂一个记录本。", "　　半月谈记者在多地调研中也发现，这类形式大于内容的挂牌，还表现在一些电商进村综合示范点、科普乡村e站等方面，一定程度上带来了资金浪费，也让群众反感。", "　　“牌子再多，办不好事儿也没用。”有群众说。“去年村里做牌子就花费了1.9万元，确实有点浪费。”一位村干部说。", "　　基层组织直接面向群众，重在提供服务，然而一味挂牌子、“上墙”不“上心”，把基层变为衙门，就成了一种形式主义，必须破除。", "　　多名基层干部建议，基层挂牌要体现服务性、贴近群众需求，没必要面面俱到，也没能力面面俱到。每一个牌子背后都代表着一类事务，不能搞成“上下一般粗”，要分清楚哪些是需要县乡统筹的，哪些是要分派下去做的，哪些是可以几个村一起做的，哪些是可以合并整合的。", "　　针对牌子过多过滥的一些典型问题，纪检监察机关也应牵头组织、民政、编办等单位开展专项治理，严格机构设置、切实规范管理。", "　　但清牌减负也不单单只是清理门面，因为往往有形牌子好摘，无形台账、考核难除。要想治标又治本，还应重点从强化基层组织服务能力入手。", "　　“未来的治理是政府主导，各种社会力量广泛参与。目前一些社会团体还不够成熟，正处于培育阶段。”一名基层干部表示，应大力培育基层社会组织，探索政府购买服务，给社区“减负”，从根本上解决社区“牌子”多的问题。", "　　此外，也可借助现代信息手段完成精准代办服务，真正让数据多跑路，让群众少跑腿。一些社区干部也呼吁，只有人力、财力、物力等资源向社区聚集，才能让管理、服务“一竿子插到底”，真正落实到群众中。", "　　半月谈记者：向定杰 谭元斌 余贤红", " ", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/185/w550h435/20181127/Er4H-hpevhck9699805.jpg"},
{"article_title": ["深圳和美医院：从未参与实验环节，审查书签名疑伪造"], "article_content": ["新京报快讯（记者 倪伟） 今天，深圳和美妇儿科医院发布关于网传贺建奎研究团队“首例基因编辑婴儿”事件的声明。", "声明如下：", "1、深圳和美妇儿科医院是深圳市卫计委批准设立的妇儿专科医院，医院严格按照深圳市卫计委及相关法律、法规的要求开展相关医疗服务。我院一贯坚决反对开展违反人类伦理道德及突破人类底线的相关基因实验。", "2、深圳和美妇儿科医院从未参与贺建奎及其研究团队在网上所提及的“基因编辑婴儿”事件中的任何实验环节，事件中提及的婴儿也并非在深圳和美妇儿科医院分娩。", "3、经初步调查，网传《深圳和美妇儿科医院医学伦理委员会审查申请书》上的签名有伪造嫌疑，且未召开医院伦理委员会会议。深圳和美妇儿科医院将申请公安机关介入调查，并追究相关人员的法律责任。", "4、深圳和美妇儿科医院将始终严格遵守国家法律法规，遵守医学伦理委员会管理规范，合规开展相关医疗服务。", "新京报记者 倪伟 编辑 吴为"], "article_image": null},
{"article_title": ["拉萨市十一月份城市集中式生活饮用水水源地水质状况"], "article_content": ["拉萨市十一月份城市集中式生活饮用水水源地水质状况", " ", "  ", "拉萨市环境监测站于2018年11月初对拉萨市东郊（献多）水厂、北郊水厂、药王山水厂、西郊水厂地下水水质进行监测。结果表明：4个在用集中式饮用水源地水质达到或优于《地下水质量标准》（GB/T 14848-2017）Ⅲ类标准，水质达标率为100%。", " ", " ", " ", " ", "                                                                                拉萨市环境监测站", "                                                                                2018年11月26日"], "article_image": null},
{"article_title": ["豫闽计量文化建设交流活动成功举办"], "article_content": ["日前，福建省计量院党委副书记陈心东带领院文化小组相关人员一行4人赴河南省计量院开展豫闽计量文化建设交流活动。河南省计量院院长王晓伟、党委书记陈传岭、副院长陆进宇及业务部、科技发展部、办公室等负责人参加交流活动。双方通过座谈交流、文献研讨、参观考察等形式，就河南、福建两地计量文化特色、发展及建设思路进行梳理总结，并就在新时代下如何发挥各自特色提升丰富计量文化内涵、促进现代计量科技创新工作的专题，展开了两天的“头脑风暴”式交流。", "座谈会上，陈传岭书记首先介绍了河南计量文化、党建文化的创新情况，并感谢福建省计量院池辉院长及文化小组对河南院编撰计量文化专著工作的大力支持与帮助，希望双方加强豫闽计量文化的交流合作，促进计量文化建设再上新台阶。陈心东副书记表示，中原度量衡文化博大精深，河南院的计量文化软科学研究工作成果丰硕，而且首创了有计量特色的党建标准化体系，这些宝贵的经验成果非常值得福建省计量院学习，对提升福建计量院党建及文化建设水平具有重要的借鉴指导作用，特别是如何在中原度量衡文化的基础上，进一步挖掘具有福建特色海丝文化中的计量文化精华，弘扬现代计量科学创新精神、促进计量更好服务经济社会发展方面具有重要意义。交流活动中，河南院向福建院赠送了《河南省计量史》《党建标准化》两本著作，福建院也向河南院赠送了计量文化宣传画册及科普文创作品“量小七”。", "座谈交流后，在河南省计量院王晓伟院长、陆进宇副院长带领下，福建省计量院一行还参观了河南省计量院平原新区计量产业园，实地调研了园区建成的电磁兼容实验室、医学计量研究所、智能电能表自动化检定流水线系统及河南标准物质研究中心、河南省计量工程技术研究中心等。"], "article_image": null},
{"article_title": ["《退役军人保障法》将尽快公开向社会征求意见"], "article_content": ["新京报快讯（记者 倪伟）记者今天（11月27日）从退役军人事务部了解到，《退役军人保障法(草案)》征求意见稿已送中央和国家机关、各省（区、市）政府及军队有关部门征求意见，各单位意见已反馈并完成梳理汇总，该部正认真分析研究，反复沟通协调，对法律草案进行修改完善。", "退役军人事务部今天召开宣传工作座谈会，退役军人事务部副部长钱锋介绍，该部成立后，立即启动了《退役军人保障法》起草工作。为贯彻落实科学立法、民主立法、依法立法要求，该部在立法中广泛听取各方意见建议，目前正根据军队政策制度改革有关精神对法律草案修改完善，尽快公开向社会征求意见。", "据悉，改革开放以来，退役军人工作领域出台了许多法律政策，如兵役法、退役士兵安置条例、军人抚恤优待条例、烈士褒扬条例和军转干部安置办法等，然而，退役军人工作领域仍存在体系不健全、政策制度分散等问题。", "据介绍，退役军人事务部的组建，为退役军人工作的集中统一管理创造了有利条件，也为科学制定退役军人工作法律政策体系提供了组织保证。加快推进《退役军人保障法》立法工作，将过去的法律政策中好经验和做法用法律形式固化下来，在此基础上改革创新，将为退役军人工作部门发挥职能作用提供法律依据，为维护军人军属合法权益、支持退役军人积极参加社会经济建设提供根本法律保障。", "钱锋介绍，退役军人事务部还在抓紧制定一些重要的政策文件，包括加强新时代退役军人工作的意见，以及有关社会保险接续、困难退役军人帮扶援助、伤病残军人移交安置、退役军人教育培训、军休人员安置管理、加强优待工作、做好信访工作等方面，将及时发布相关消息。“可以预见，今后一个时期，将是各项政策出台的密集期。”钱锋说。", "新京报记者 倪伟"], "article_image": null},
{"article_title": ["我国碳排放权交易市场试点5年 成交金额超60亿元"], "article_content": ["　　经济日报-中国经济网北京11月27日 11月26日，生态环境部气候司司长李高在国务院新闻办发布会上表示，从2013年6月开始，我国试点碳市场上线交易，截至目前，成交量达到了2.7亿吨二氧化碳，成交金额超过了60亿人民币。", "　　李高表示，建立全国碳排放权交易市场是我国用市场机制控制温室气体排放的重大的制度创新。建立碳排放权交易市场是个非常复杂的系统工程，从2011年起我国就开始在7个省市开展了碳排放权交易试点工作，通过试点来探索相关的经验，为建立全国统一的碳排放权交易市场打基础。从2013年6月开始，试点碳市场陆续上线交易。总体看试点工作情况比较好，目前为止成交量达到了2.7亿吨二氧化碳，成交金额超过了60亿人民币。在开展碳交易试点的地区，试点范围内碳排放总量和强度实现了双降，碳市场确实发挥了对控制温室气体排放、促进地方低碳发展的作用。", "　　李高说，我国在2017年底发布了《全国碳排放权交易市场建设方案（发电行业）》，启动了碳排放交易体系，随后又开展了一系列的工作，包括对2016、2017年的碳排放数据报告、核算、核查的工作。今年9月，为了更好地对发电行业进行动员，做好率先加入全国碳市场的准备工作，生态环境部召开了动员部署会，开展了大规模的培训。下一步，将按照先易后难、稳中求进的工作安排，分阶段、分步骤地推进碳市场建设。在发电行业率先启动碳排放权交易的基础上，随着整个碳排放权交易市场的平稳启动、平稳运行，再逐步扩大参与碳市场的行业范围、交易主体范围，增加相应的交易品种。", "　　李高表示，下一步，生态环境部将从四个方面进一步加快碳市场建设的相关工作：", "　　一是加快相关法规制度的建设。生态环境部将和有关部门一道，加快推动碳排放权交易管理暂行条例的出台，这个条例是建立碳市场运行的法律基础。这个条例出台后，还要进一步推动相关配套制度的出台，这些相关配套制度已在起草中。", "　　二是推动相关基础设施建设。碳排放权交易市场有几大基础设施，注册登记系统、交易系统、企业直报系统等。现在企业碳排放数据的直报系统已经初步建成，还要进一步完善优化。注册登记系统和交易系统有了初步的方案，接下来时间要抓紧对这些方案进行论证，进一步完善这个方案，在完善方案的基础上抓紧推进基础设施建设。", "　　三是进一步做好重点排放单位碳排放报告、核查和配额管理工作。在碳市场建设中，数据基础是非常关键的，首先要做好配额分配，配额分配的基础是企业报送数据的质量，一环扣一环。配额方案是碳市场运行非常重要的基础，2019年将启动对2018年相关数据的报告核查工作，核查对于制定配额方案具有非常关键的作用。", "　　四是进一步强化能力建设。整个碳市场建设涉及很多方面，包括生态环境系统，也包括相关部门、机构，都需要具有相关的能力，要开展相关的能力建设。争取在尽可能短的时间内，实现整个碳排放权交易市场的上线交易，充分发挥碳市场对减排温室气体、降低全社会减排成本的作用。"], "article_image": null},
{"article_title": ["新华微评：基因编辑岂能“任性”"], "article_content": ["　　原标题：新华微评：基因编辑岂能“任性”", "　　“基因编辑婴儿”诞生的消息引起高度关注。科学探索永无止境，鼓励大胆创新、勇闯科学无人区，并不意味着纵容违反科学道德、无视伦理法规。法律和伦理的底线不容突破，研究人员应敬畏生命、遵守规则，守护好前沿科技领域的一方净土，让创新成果更好地造福人类。", "责任编辑：张申 "], "article_image": null},
{"article_title": ["宝塔石化到期票据登记工作启动  宁夏政府工作组表态"], "article_content": ["张贴于宝塔财务公司的自治区工作组公告", "新京报讯（首席记者 赵毅波）随着宝塔石化集团董事会主席孙珩超案发，这一民营石化巨头的票据问题走向公开化。", "11月27日，新京报记者独家获悉，昨日，宁夏自治区进驻宝塔石化集团工作组就宝塔石化集团财务有限公司到期票据相关问题回应称，鉴于宝塔财务公司有关票据活动涉嫌违法犯罪，公安机关正在调查取证，现场到期票据持有人应予配合。", "自治区进驻宝塔石化集团工作组还表示，到期票据登记工作自本公告发布之日起开始。为保护合法票据项下合法持有人权益，请现场到期票据持有人提供相关资料。宝塔财务公司将在银川宝塔石化大厦及指定地点设置登记点。", "目前，该公告已张贴在宝塔石化集团财务有限公司。", "稍早之前，11月16日晚，宝塔石化集团旗下上市公司宝塔实业公告称，11月16日下午15:00 ，在宁夏宝塔石化大厦4楼多功能厅召开的集团高级别领导会议上，公安机关通报公司实际控制人孙珩超先生涉嫌刑事犯罪。", "简历显示，孙珩超，1960年3月生，宁夏中卫市人。1983年7月参加工作，西北政法大学法律系毕业，本科学历，教授，享受国务院特殊津贴专家。现任宝塔石化集团董事局主席、总裁，银川大学校长。", "11月19日下午，新京报记者获悉，据初步所知，孙珩超董事长涉嫌刑事犯罪主要因为集团下属财务公司承兑汇票逾期引发的法律责任。目前，公司的生产经营正常。根据孙珩超的授权，公司成立了三人领导小组，具体负责集团的整体运营。", "宝塔石化集团公告称，其将在地方政府和监管部门的监督指导下，积极稳妥解决宝塔财务公司到期票据兑付问题。同时，宝塔集团、宝塔财务公司将积极筹集兑付资金，依法制定兑付原则和可行的兑付方案，并适时公布。", "公开资料显示，宝塔石化集团已形成了以石油化工为主，产学研结合，产融结合，科技创新和石油化工装备制造为一体的大型企业集团。2016年企业总资产685亿元，职工1.5万人。在2018中国500强企业排行榜上，宝塔集团以524.78亿元的营业收入位列第306位、中国制造业企业500强第138位。", "据公开报道，2016年5月，在自治区党委、政府驻宁夏宝塔工作组专题会议上，组长王静波就工作组进驻宝塔两周以来调研情况发表讲话。", "王静波表示，宝塔石化集团经历十九年的发展，走到今天，取得了辉煌的成就，但是现在处于困难时刻。人无远虑，必有近忧。截至2015年底，宝塔集团总资产规模已经达到了560多亿元，可以说发展的规模很大。但是固定资产、在建工程占比较大，建设期均不产生效益。如何加快我们在建工程投产，及时产生效益是我们一个重要课题。在建工程占用了大量资金，而它的来源是企业的负债。我们存在问题是负债结构不好，表现为短贷长投，必然导致资金紧张，有资金链风险加大，这是现实。所以，请大家无论如何未雨绸缪、居安思危、居危思变。", "王静波指出，要借助政府、公检法、银监会的力量，集中一部分资金帮助我们封闭倒贷，帮助我们把不合理的借款结构调合理。我们要认识到问题的严重性，越是在困难的时候我们越是要咬紧牙关、勒紧裤腰带往前走。虽然我们是民营企业，搞好了一样对政府、银行、客户、债务人、员工是多赢的。只要我们用心了，善谋善思，办法总比困难多，事情总是会解决的。", "记者联系方式：zhaoyibo@xjbnews.com", "新京报记者 赵毅波 编辑 徐超 校对 吴兴发"], "article_image": null},
{"article_title": ["内蒙古向830多户企业发放稳岗补贴2亿多元"], "article_content": ["　　新华社呼和浩特11月27日电（记者李云平）记者从内蒙古自治区政府获悉，自今年开展援企稳岗“护航行动”以来，内蒙古向836户企业发放稳岗补贴资金2.16亿元，惠及职工24.5万人。", "　　据介绍，内蒙古开展援企稳岗“护航行动”，全面、规范实施失业保险支持企业稳定岗位政策，帮助企业脱困发展、稳定就业，实现“两个全覆盖”，即符合条件的统筹地区政策全覆盖，符合申领条件企业的主体全覆盖。", "　　内蒙古明确规定：对于失业保险基金滚存结余具备一年以上支付能力的统筹地区，按照符合条件的企业上年度缴纳失业保险费的50%给予企业稳岗补贴，主要用于职工生活补助、缴纳社会保险费、转岗培训和技能提升培训等支出。", "　　内蒙古充分利用援企稳岗补贴扶危济困，实施精准帮扶。对发展前景较好但生产经营遇到暂时性困难，未能按时足额缴纳失业保险费的企业，在补缴欠费后，符合条件并申请的，及时发放稳岗补贴。", "　　据了解，内蒙古规范并优化企业稳岗补贴申请、审核审批、公示公告、资金拨付等流程，对于符合条件的企业及时拨付稳岗补贴资金。"], "article_image": null},
{"article_title": ["福清市市场监管局开展电动车违法行为专项整治行动"], "article_content": ["近日，福清市市场监管局联合市交警大队、城管中队等多部门在辖区内开展电动车违法行为专项整治行动。联合检查组深入玉屏、龙山、东张、渔溪、海口、龙田、高山7个镇街，对电动车销售点进行摸排检查，重点严查无证照、超范围生产销售电动车、以次充好、以假充真、违法改装、拼装电动车等行为。同时整治行动在福清市向高街等重要交通节点路段铺开，对驾驶员驾驶电动车的涉牌涉证、加装遮阳伞、非法改装电动动车等违法行为予以查处。", "本次检查共出动89人次，销售网点38家，生产厂家1家，电动车修理点2个。现场检查发现部分经销商未建有进货台账和销售台账，销售不在《福州市合格电动自行车产品目录》的电动自行车等问题。执法人员督促指导经营户自觉停止销售不符合标准的电动车，对无照经营和超范围从事电动车的经营户责令其立即改正。目前共立案1起,?责令整改3家，查封电动自行车6部。"], "article_image": null},
{"article_title": ["四川乐山轿车冲上站台致7死 现场处置指挥部成立"], "article_content": ["　　[关于四川省乐山市沙湾区“11.27”事故情况通报（二）]", "　　关于四川省乐山市沙湾区“1127。”事故情况通报（二）", "　　2018年11月27日10时许，乐山一长城牌小轿车（川LQV513）行驶至苏沙路16公里处冲上人行道发生冲撞，致7人死亡、4人受伤。目前，受伤人员已送往医院救治，肇事司机已被警方控制，正在接受警方调查。", "　　事故发生后，省、市、区高度重视，相关领导和部门迅速赶赴现场，成立事故现场处置指挥部，组织力量全力以赴抢救伤员、交通秩序管控，并立即开展事故调查、家属安抚、善后处置等工作。", "　　乐山市公安局沙湾区分局", "　　2018年11月27日", "　　来源：四川省乐山市公安局沙湾区分局官方微博“沙湾金盾 ”", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/117/w550h367/20181127/L4yp-hmivixp1587555.jpg"},
{"article_title": ["三部门联合执法又一重磅文件发布 这个行业要凉？"], "article_content": ["　　原标题：又一重磅文件发布！这个行业要凉？", "　　26日，教育部、国家市场监管总局、应急管理部三部门办公厅联合印发《关于健全校外培训机构专项治理整改若干工作机制的通知》，要求三部门联合执法，在2018年年底前彻底关闭无证无照培训的机构，包括线上教育培训机构。", "　　《通知》指示，有关部门要将违法培训机构行政处罚信息通过国家企业信用信息公示系统归集和公示。在取缔无证无照机构的同时，还要限制其法定代表人从事面向中小学生的培训业务，并提请市场监管部门依法吊销营业执照。", "　　", "　　26日，受此消息影响，教育股成为港股市场的一枝独秀。其中，枫叶教育（01317.HK）涨超4%，宇华教育和中教控股涨超3%，民生教育、新高教、睿见教育和天立教育涨幅均在2%以上。今日早盘延续了上涨的态势。", "　　今年2月以来，全国各地开展了课外培训机构专项治理行动。根据教育部的工作通报，截至11月15日，全国2963个县已启动专项治理整改工作，其中1046个县（市、区）已基本完成专项治理整改任务。全国共摸排校外培训机构40.1万所，存在问题机构27.28万所，现已完成整改16万所，完成整改率59.82%。", "　　随着大限将至，越来越多的无证无照课外培训机构将被取缔。原本被分流的学生，将会涌向合法经营的课外培训机构。这对教育行业的龙头股份，无疑是一重大利好。", "　　", "　　在今年2月，教育部、民政部、人社部、工商总局等四部门印发《关于切实减轻中小学生课外负担开展校外培训机构专项治理行动的通知》中，并未将线上教育纳入监管中。", "　　因此，相较于寒冬中的线下教育，在线教育公司逆势受到资本青睐，融资规模持续增长。", "　　中国电子商务研究中心监测数据显示，2018年上半年在线教育融资数量已完成182起，披露的融资总额达152.73亿元，这个数字接近2017年的全年总量。", "　　6月21日，在线少儿英语品牌VIPKID确认完成 5 亿美元 D+ 轮融资，由全球投资管理机构 Coatue、腾讯、红杉中国和云锋基金联合领投。本轮融资完成后，VIPKID 的估值超过200 亿元，成为国内最大市值教育类创业企业。", "　　11月19日，新东方在线通过港交所上市聆讯，其前两大股东分别为新东方集团和腾讯。招股书显示，虽然新东方在线的付费学生人次仅194万，但是依托新东方集团，它的获客成本却在逐年下降至2018年的55元/人次。", "　　11月23日，沪江教育通过港交所上市聆讯。招股书显示，截至17年12月，沪江教育拥有约1.7亿用户，不仅月活在所有教育科技公司中排名第一，而且第三方商户/自雇教师、在线课程数量也在全国互联网教育平台中排名第一。", "　　然而据报道，北京四中网校校长黄向伟今年5月曾表示，当下大部分在线教育机构都是在工商部门注册的企业，而非在教育部门取得办学许可、培训资质的教育机构。“应该说，现在国内没有一家真正有在线教育办学资质的机构。”", "　　26日的《通知》指示，省级教育行政部门要做好面向中小学生利用互联网技术在线实施培训教育活动机构的备案工作，切实把好入口关，按照线下培训机构管理政策，同步规范线上教育培训机构。", "　　这就意味者，线上教育培训机构都需要办学许可证，教师资格证，营业执照等相关证件。", "　　根据之前的专项治理整顿行动发现，大部分的线下课外培训机构没有办学许可证，部分老师没有教师资格证等。", "　　", "　　根据《通知》要求，线上培训机构所办学科类培训班的名称、培训内容、招生对象、进度安排、上课时间等，必须在机构住所地省级教育行政部门备案，必须将教师的姓名、照片、教师班次及教师资格证号，在其网站显著位置予以公示。", "　　一位业内人士表示，《通知》的出台肯定会给在线辅导行业带来影响，影响会有多大不好判断。但总体上讲，在线辅导行业肯定不会消失，因为目前整个中小学教育的指挥棒未变，家长对课外培训的需求仍然存在。希望政策在落地过程中，给企业整改的过渡期，逐渐完成规范化。", "　　来源：中国基金报（ID：chinafundnews）", "责任编辑：余鹏飞 "], "article_image": null},
{"article_title": ["编辑婴儿背后的生意:贺建奎旗下公司注册资本过亿"], "article_content": ["　　原标题：“编辑婴儿”背后的基因生意：贺建奎旗下公司总注册资本过亿。。。", "　　昨天，一对基因编辑婴儿成了舆论的焦点。", "　　一对名为露露和娜娜的基因编辑婴儿已于11月诞生。据称，因基因经过修改，这对双胞胎出生后即能天然抵抗艾滋病。", "　　然而，这个原本看起来颇有些轰动效应的“首例”，却很快遭到质疑与反对，大量质疑指向其后的伦理问题。", "　　毕竟，这次我们面对的不是克隆猴、克隆羊，而是人类。", "　　何况，还有人指出，我们已经可以有效阻断艾滋病毒的母婴传播，这项研究不仅必要性值得商榷，而且还可能带来风险。", "　　或许正因如此，深圳市卫计委表示，将启动对该事件涉及伦理问题的调查。", "　　", "　　国家卫健委回应称，对此事高度重视，立即要求广东省卫生健康委认真调查核实，本着对人民健康高度负责和科学原则，依法依规处理，并及时向社会公开结果。", "　　26日晚间，深圳卫计委在微信公众号发布落款为“深圳市医学伦理专家委员会”的消息称，已启动对深圳和美妇儿科医院（疑似参与项目医院）伦理问题的调查，对媒体报道的该研究项目的伦理审查书真实性进行核实，有关调查结果将及时向公众进行公布。", "　　当日晚间早些时间，南方科技大学亦发布声明证实，此项研究工作为贺建奎副教授（已于2018年2月1日停薪留职，离职期为2018年2月—2021年1月）在校外开展，未向学校和所在生物系报告，学校和生物系对此不知情。", "　　对于其将基因编辑技术用于人体胚胎研究，生物系学术委员会认为其严重违背了学术伦理和学术规范。学校将立即聘请权威专家成立独立委员会，进行深入调查，待调查之后公布相关信息。", "　　", "　　此次风波背后的真相还在调查之中，我们也看到项目操盘人贺建奎除了学术背景之外，还隐藏着一门“基因编辑”生意经。", "　　可查资料显示，贺建奎除了是一名科学家，名下还拥有多家企业股权。天眼查数据显示，贺建奎是7家公司的股东、6家公司的法定代表人，并且是其中5家公司的实际控制人。这7家公司的总注册资本为1.51亿元。", "　　这7家公司中，最早成立的瀚海基因是一家宣称生产第三代基因测序仪的公司。这家公司在4月宣布获得2.18亿元A轮融资，而注册资本最高的是深圳市南科生命科技有限公司，这家公司还获得了南科大旗下深圳市南科大资产经营管理有限公司的入股。", "　　天眼查数据显示，贺建奎担任股东的7家公司分别为：", "　　深圳市瀚海基因生物科技有限公司", "　　深圳市瀚海创业投资管理合伙企业（有限合伙）", "　　珠海瀚海创梦科技管理合伙企业（有限合伙）", "　　深圳因合生物科技有限公司及其子公司", "　　珠海南柒君道科技合伙企业（有限合伙）", "　　深圳因合医学检验实验室", "　　深圳市南科生命科技有限公司", "　　贺建奎参与的注册资本最高的公司是深圳市南科生命科技有限公司。这家公司的注册资本达到6666.66万元人民币。", "　　公司的业务为：", "　　生物技术开发与基因检测技术开发", "　　信息咨询", "　　生物技术研发及技术服务", "　　技术转让及技术咨询", "　　实验室仪器设备及化学试剂及产品的软件研发等", "　　在深圳市南科生命科技有限公司，贺建奎是第一大股东，持股比例45.5%。", "另外两大股东分别是深圳市高新技术产业园服务中心，持股30%；深圳市南科大资产经营管理有限公司，持股比例24.5%。南科大资产经营管理有限公司系南方科技大学旗下的全资子公司。", "　　据报道，南科大副校长兼研究生院院长汤涛曾表示，南科大创新体制机制，鼓励教授创新创业，支持教授每周有一天在校外从事成果转化工作，明确教职工可以获得以职务发明成果及技术作价入股企业进行转化收益的70%。", "　　汤涛还称，南科大注册成立的高科技项目公司中，包括6家孔雀团队科技公司，贺建奎是其中最核心的成员。南科大通过和教师共同发起成立公司，实现了科技成果市场价值近8亿元。（注：孔雀团队指入选深圳市海外高层次人才引进“孔雀计划”的团队。）", "　　贺建奎名下的另一大主要产业为“因合系”公司，包括深圳因合生物科技有限公司、因合生物科技如东有限公司、深圳因合医学检验实验室。深圳因合生物科技有限公司的注册资本达到4074.08万元，其中贺建奎认缴1010.11万元，为第一大股东。", "该公司经营范围依然围绕基因产业展开，包括体外诊断试剂研发、生物技术开发与基因检测技术开发，信息咨询、生物技术研发及技术服务、技术转让及技术咨询，实验室仪器设备及化学试剂及产品的软件研发等。", "就在一周前的11月20日，因合生物刚刚完成了5000万的A轮融资，投资方为正威集团、乾江资本。", "　　", "　　对于科技上的创新，我们应该支持，毕竟这是人类文明走向明天的方式。不过，也正因为科技中所蕴含的巨大能量，让它可能成为一把杀伤力巨大的“双刃剑”。", "　　所以，在面对科技的突破时，不能不保持足够的敬畏。科学的意义，永远在于展现其天使的一面而非魔鬼的一面，在于为人所用，而非让人类自毁长城。这不是反科学的态度，恰恰是科学的自爱。否则，打开的可能就不是阿里巴巴的山洞，而是潘多拉的盒子。", "　　人文科学，应该走到科技的前面去；", "　　人文关怀，更应该走到科学的内部去。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/crawl/552/w282h270/20181127/7G2d-hphsupx4046987.jpg"},
{"article_title": ["罗源县市场监管局三举措推进民营企业发展"], "article_content": ["一是推动品牌建设，推动民营企业做大做强。开展品牌培育工作，以福建省南铝铝材工程公司、福建源鑫环保科技公司等为培育重点，实施精准帮扶，提升整体质量水平;动员指导企业申报福建名牌产品，服务农民专业合作社发展，积极推动商标品牌创建工作，截至目前，本年新增注册商标120个。", "二是规范企业生产标准，推动民营企业做好做精。开展科技认证工作，对罗源县强制性产品认证企业完善建档，并结合质量信用等级进行分类监管;开展计量惠民监督，对辖区三表、衡器、燃气表、报警器等计量器具的配备、检定、管理情况严格检查，每年检定量约1.5万多台(次)。", "三是优化企业开办流程，推动民营企业快速落地。推行企业设立“一窗受理”服务，做到“一次提交、同步办理、信息共享”;推进名称登记便利化改革，放宽住所(经营场所)条件限制，将企业设立登记的承诺时限压缩至3个小时，提升开办效率;推进“多证合一”改革，将公章刻制备案和银行开户预约纳入整合的涉企证照事项目录，简化办事流程。", "截至目前，全县市场主体和注册资本总额分别较去年增长27.4%和62%。农民专业合作社新增84家，家庭农场经营户新增36户。"], "article_image": null},
{"article_title": ["人民币中间价下调10个基点"], "article_content": ["　　经济日报-中国经济网北京11月27日讯（记者 李华林） 今日，人民币对美元中间价下调10个基点，报6.9463。", "　　中国人民银行授权中国外汇交易中心公布，2018年11月27日银行间外汇市场人民币汇率中间价为：1美元对人民币6.9463元，1欧元对人民币7.8715元，100日元对人民币6.1191元，1港元对人民币0.88808元，1英镑对人民币8.8978元，1澳大利亚元对人民币5.0167元，1新西兰元对人民币4.7052元，1新加坡元对人民币5.0509元，1瑞士法郎对人民币6.9575元，1加拿大元对人民币5.2427元，人民币1元对0.60282马来西亚林吉特，人民币1元对9.6615俄罗斯卢布，人民币1元对2.0032南非兰特，人民币1元对162.57韩元，人民币1元对0.52874阿联酋迪拉姆，人民币1元对0.54013沙特里亚尔，人民币1元对41.1121匈牙利福林，人民币1元对0.54563波兰兹罗提，人民币1元对0.9478丹麦克朗，人民币1元对1.3084瑞典克朗，人民币1元对1.2356挪威克朗，人民币1元对0.75557土耳其里拉，人民币1元对2.9646墨西哥比索，人民币1元对4.7565泰铢。"], "article_image": null},
{"article_title": ["携程亲子园虐童案：8名被告人被判1年到1年半不等"], "article_content": ["　　原标题：携程亲子园虐童案今宣判 八名被告人均因犯虐待被看护人罪被判刑", "　　今天下午14点，上海携程亲子园虐童案在上海市长宁区人民法院一审宣判。八名被告人均因犯虐待被看护人罪被判处刑罚。具体判决如下：", "　　1、被告人郑燕，犯虐待被看护人罪，判处有期徒刑一年六个月。", "　　2、被告人梁硕，犯虐待被看护人罪，判处有期徒刑一年两个月。", "　　3、被告人吴微，犯虐待被看护人罪，判处有期徒刑一年两个月，缓刑一年六个月。", "　　4、被告人廖红霞，犯虐待被看护人罪，判处有期徒刑一年一个月，缓刑一年六个月。", "　　5、被告人唐颖，犯虐待被看护人罪，判处有期徒刑一年两个月。", "　　6、被告人周高兰，犯虐待被看护人罪，判处有期徒刑一年两个月，缓刑一年六个月。", "　　7、被告人沈春霞，犯虐待被看护人罪，判处有期徒刑一年一个月，缓刑一年六个月。", "　　8、被告人嵇兰，犯虐待被看护人罪，判处有期徒刑一年，缓刑一年。", "　　9、禁止被告人郑燕、梁硕，唐颖，自刑罚执行完毕之日，或者假释之日起五年内从事看护工作，禁止被告人吴微，廖红霞，周高兰，沈春霞，嵇兰在缓刑考验期内从事看护工作。（央视记者 俞翔）", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/crawl/161/w550h411/20181127/-uHP-hpevhck9616378.jpg"},
{"article_title": ["兴业证券发起设立支持民企发展系列资产管理计划 首期出资20.1亿"], "article_content": ["　近期,为积极支持优质上市公司稳健发展、拓宽化解民营企业流动性资金风险,兴业证券以自有资金出资成立证券行业支持民企发展系列资产管理计划,首期规模20.1亿元,预计撬动资金超过200亿元。", "　　该产品采用FOF结构设计,设立母资管计划,同时设立若干子资管计划或私募股权基金,间接或者直接通过债权置换、股权购买、股+债、并购重组等多种方式,同时撬动银行、保险、国有企业和政府平台等社会各方资金。", "　　据悉,兴业证券与福建省国有企业合作,受托管理的省级纾困私募股权基金(有限合伙)也将于近期成立,首期20亿元,总规模150亿,基金将按照市场化、专业化方式运作,解决上市公司股票质押困境。", "　　此前,兴业证券已于上海证券交易所成功承销完成全国首单省级纾困债暨上海证券交易所首单公开发行纾困债券—福建省投资开发集团有限责任公司2018年纾困专项债,首期已募集资金10亿元,募集资金全部用于支持福建优质上市公司及其股东融资,以缓解上市公司及其股东流动性压力。", "　　此次发起设立证券行业支持民企发展系列资产管理计划以及私募股权基金,并承销完成全国首单省级纾困债,是兴业证券助力资本市场稳定,拓宽化解民营企业流动性风险资金渠道的系列举措之一。兴业证券将持续拓展外部资源,帮助有发展前景的公司解决资金流动性困难,全方位支持民营经济高质量发展。"], "article_image": null},
{"article_title": ["新疆焉耆：特色种植铺就致富路"], "article_content": ["　　新华社乌鲁木齐11月27日电  题：新疆焉耆：特色种植铺就致富路", "　　新华社记者齐易初、何奕萍", "　　11月的时节，俯瞰新疆焉耆盆地还能见到大片椒红。最近个半月，焉耆县永宁镇九号渠村村民肉孜·赛买提几次来到县城，找到在当地加工厂上班的朋友玉山江·巴拉提，打探辣椒和番茄的行情，以决定明年是否继续扩大种植。今年是他第二年种植辣椒，这在村里并不算早。", "　　焉耆种植辣椒和番茄的历史可以追溯到20世纪50年代。焉耆县林业局局长彭麦昌介绍，土地富硒和小气候优渥使焉耆的辣椒、番茄品质卓越。", "　　然而多年来，辣椒、番茄并非是焉耆的主要作物。农民惯于种植甜菜和大白菜，直到2007年后，中粮等一批食品加工企业落户，以当地优质色素辣椒和番茄为原料，生产加工辣酱、番茄酱等产品，一些农民看到了机会。", "　　玉山江·巴拉提身患残疾，劳动能力较弱，日子一度十分辛苦。“我们一大家十几口住一起。以前家里30亩地都种甜菜，每亩赚不到500元，一年一大家子能挣一两万元就很好了。”玉山江说。", "　　3年前，玉山江进入当地一家加工厂，看着农民成吨地把自家辣椒销往工厂，他开始动员家人改种辣椒。", "　　“一亩晒出500公斤干辣椒，卖给厂子每公斤10元，番茄亩产6吨，每吨平均还挣400元。算上工资一年纯收入有10万元，我也靠自己脱贫了。”玉山江说，他家现在不仅脱了贫，还包了80亩地扩种辣椒、番茄。", "　　近几年，焉耆县积极推动辣椒、番茄特色种植。彭麦昌介绍，农民种植特色经济作物每亩补贴18元，县里还派了30多名技术员到乡里提供技术指导。如今，焉耆的农民几乎家家户户都开始种植辣椒、番茄。", "　　产量上来了，销路也不愁。焉耆凯都河食品有限公司总经理阿不力孜·买买提表示，仅自己一家企业每年就收购超过5000吨西红柿和8000吨辣椒，当地还有六七家大型加工企业和众多家庭作坊式工厂。", "　　“本地原料生产辣酱、番茄酱产品质量好，很多销往中亚和欧洲地区，原料需求量持续增长，仅靠当地甚至不能满足。”阿不力孜说。", "　　2017年，焉耆县人均增收1062元，其中仅辣椒、番茄两项的贡献就超过20%，焉耆农民的种植和收入结构正悄然改变。", "　　今年，焉耆县还提出了以特色种植为主打的兴村强县项目，计划将其引入千家万户，发展庭院经济。彭麦昌说：“辣椒、番茄特色种植的产业链已基本形成，下一步，我们将力争在精深加工领域实现突破。”"], "article_image": null},
{"article_title": ["丹阳市司徒镇原党委书记吴晓东严重违纪违法被开除党籍和公职"], "article_content": ["　　据镇江市纪委市监委消息：日前，经镇江市委批准，镇江市纪委市监委对丹阳市司徒镇原党委书记吴晓东严重违纪违法问题进行了立案审查调查。", "　　经查，吴晓东违反中央八项规定精神，违规收受可能影响公正执行公务的礼品、礼金、消费卡，超标准配备办公用房；违反组织纪律，不报告家庭投资情况，在组织进行函询时，不如实向组织说明问题；违反廉洁纪律，利用职权帮助身边工作人员谋取私利；违反生活纪律。此外，吴晓东还违反法律法规，在引进外资过程中滥用职权；利用职务便利为他人谋取利益，非法收受财物，数额巨大，涉嫌受贿犯罪。", "　　吴晓东身为党员领导干部，党性意识匮乏，理想信念丧失，严重违反党的纪律和法律法规规定，在党的十八大以后仍不收敛不收手，情节严重，性质恶劣，应予以严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《行政机关公务员处分条例》等有关规定，经市纪委常委会研究并报市委批准，决定给予吴晓东开除党籍处分；由市监委给予其开除公职处分；收缴其违纪所得；将其涉嫌犯罪问题及所涉款物移送司法机关依法处理；由相关单位按照规定对其担任的党代表、人大代表身份进行处理。", "　　吴晓东简历", "　　吴晓东，男，汉族，1970年8月出生，江苏丹阳人，在职党校大学学历，1992年8月参加工作，1998年6月加入中国共产党。历任丹阳市界牌镇财政所科员、党政办副主任、丹阳市委政策研究室科员、丹阳市委办公室科员、副科长、科长、副主任科员、副主任；2008年4月任丹阳市委办公室副主任兼云阳镇党委副书记；2009年4月任丹阳市吕城镇党委副书记、镇长；2011年10月任丹阳市吕城镇党委书记；2016年3月任丹阳市司徒镇镇长（副县职）；2016年11月任丹阳市司徒镇党委书记。系中共丹阳市第十三次党代会代表。丹阳市司徒镇第十七届人大代表。2018年7月，被免去丹阳市司徒镇党委书记职务。"], "article_image": null},
{"article_title": ["又震 台湾海峡发生3.4级地震震源深度13千米"], "article_content": ["　　原标题：又震！台湾海峡发生3.4级地震 震源深度13千米", "　　中新网11月27日电 据中国地震台网正式测定，11月27日15时4分在台湾海峡（北纬23.33度，东经118.55度）发生3.4级地震，震源深度13千米。", "责任编辑：张申 "], "article_image": "//n.sinaimg.cn/news/transform/162/w550h412/20181127/O0zT-hphsupx4062243.jpg"},
{"article_title": ["4天前贺建奎刚发表1篇论文 提出基因编辑伦理原则"], "article_content": ["　　原标题：4天前贺建奎刚发表一篇论文，提出基因编辑伦理原则", "　　新京报快讯（记者 陈沁涵）“基因编辑婴儿”事件持续发酵，这场风波的核心人物贺建奎备受关注。美联社揭露，贺建奎没有就此基因改造试验发表过任何期刊论文，造成业内同行互审无法进行。记者注意到，11月24日贺建奎作为共同作者的一篇论文在基因编辑同行评审期刊《The CRISPR Journal》发表，论文主要论述了基因编辑在临床应用上应该遵循的伦理准则。", "　　据《The CRISPR Journal》网站，一篇名为“Draft Ethical Principles for Therapeutic Assisted Reproductive Technologies”的论文11月23日发表在其最新一期的期刊上，第一作者为贺建奎，而在另外4位共同作者中，还有一位名为赖安·费雷尔（Ryan Ferrell），他也参与了“基因编辑婴儿”实验的相关工作，他是美国专业的公关人士。", "　　这篇论文提出了基因编辑临床应用的5条伦理原则，包括“同情有需要的家庭”“只服务于重大疾病，不虚荣”“尊重（经过基因编辑的）孩子的自由”“基因不能定义一个人”“每个个体都值得被治愈，远离基因疾病”。", "　　美国医疗媒体STAT评论称，贺建奎进行“基因编辑婴儿”试验没有遵循他论文中提及的伦理原则。", "　　新京报记者 陈沁涵 ", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/708/w550h158/20181127/GUb_-hmivixp1605173.png"},
{"article_title": ["【微视频】遇见葡萄牙：袅袅法多音"], "article_content": ["来源：央视新闻客户端", "在葡萄牙首都里斯本的大街小巷，经常可以碰到，伴随着吉他、曼陀林琴这两种乐器，婉转高歌的当地女子。如果你熟悉和喜爱葡萄牙文化，歌者所唱是葡萄牙的国粹——被称为“法多”的著名传统名谣，并且在2011年成功申请成为非物质世界遗产。", "在里斯本等临海城市，法多的魅力大多在于当街随心而唱，抒发思念和忧伤之情。", "但在世界最古老大学之一的葡萄牙科英布拉大学的文化熏陶下，赋予了法多不同的感觉，他们更热衷于歌唱爱情。", "聆听法多，聆听内心的思念。", "今年是中国与葡萄牙建交39年，国家主席习近平也将对葡萄牙进行国事访问，这是中国国家元首时隔8年再次访问葡萄牙，对中葡关系发展具有承前启后、继往开来的历史意义，在共建“一带一路”框架下深化友好合作，增添发展动力。（央视新闻 卓嘎拥措）"], "article_image": null},
{"article_title": ["福建省纤检局喜获多项纺织计量工作荣誉"], "article_content": ["　11月21日至22日，2018年全国纺织计量技术委员会年会在宁波召开，省纤检局为主制定的行业标准——《织物透湿性能测试仪校准规范》通过审定。会上，省纤检局被授予“2018年度纺织计量工作先进单位”荣誉，省纤检局邓力生、阮鸣梁两位同志被授予“2018年度全国纺织计量工作先进个人” 荣誉。", "　　近年来，省纤检局积极开展纺织计量研究，主持编制的日晒气候色牢度试验仪、纺织滚筒式烘干机、织物抗渗水性测试仪、耐光黄变色牢度试验仪、纺织品防紫外线测试仪、织物沾水度测试仪等校准规范均已发布实施，纺织计量工作得到了各方高度肯定。"], "article_image": null},
{"article_title": ["5岁病童快手直播走红 父亲称未利用孩子赚钱"], "article_content": ["新京报快讯（见习记者 陈丽媛）网络红人罗玉凤11月23日发布的一条关于快手儿童直播的微博，引发网友热议。微博中，她介绍了一个名为“顽皮的小石头吖”的快手账号，主播是一位名叫石头的五岁男孩，疑似在父母的指导下进行模仿成人化语言的直播。", " ", "罗玉凤还表示，这种行为是利用男孩赚钱，应剥夺该父母的监护权。", " ", "“没有人教他，那时候我们两口子都出去赚钱给他看病，他跟着老人无聊，就自己学会了玩快手。”11月27日，记者联系到了石头的父亲初斌。初斌表示，快手注册账号是他本人的，小孩因为得了肾病综合征，病情一直反复，无法上学，自己学会了玩快手消遣。", " ", "记者看到，在快手的直播视频中，石头能熟练地面对镜头说出一长串直播话术，“老铁们，今天咱就简简单单吃份小龙虾，有排面啊老铁们，你就对着这个屏幕戳戳戳戳戳……”", " ", "截至目前，“顽皮的小石头吖”快手账号有96万粉丝，每次直播的播放量少则20万左右，多则上百万。", " ", "对于是否利用孩子赚钱，初斌回应，他们的快手账号每天的打赏多则百余元，少则几十元，赚不了太多钱。孩子每月需花费8000元医药费，家里的主要收入来自妻子外出做物业管理和自己的电商生意。为了给孩子看病，他们曾把结婚的婚房卖掉，换了一套小户型，目前勉强够孩子的医药费。", " ", "初斌介绍，石头出生14个月后就得了肾病综合征，当时浑身水肿。曾去长春市儿童医院使用激素疗法治疗，但情况不见好转，不断反复，后来又辗转去了哈尔滨的中西医结合医院、北京大学第一医院、河南中西医结合医院等各地进行治疗，至今已花费上百万元。", " ", "北京中医药大学一位儿科主任医生对新京报记者表示，肾病综合征没有特效药，一般还是用传统的激素系统疗法。但这个病不好治愈，容易反复发作，“中医治这个病效果一般，而且价格就没谱了。”", " ", "据了解，国家网信办曾于2018年4月约谈快手和火山小视频，责令全面整改，禁止未满18岁的未成年人注册网络主播，已有账号一律关停，但并未对未成年人能否使用他人直播账号直播、直播内容、直播时长等进行详细规范。", "新京报见习记者 陈丽媛 编辑 巫慧 校对 吴兴发"], "article_image": null},
{"article_title": ["安徽铜陵：“快乐三点半”探索校园课后服务"], "article_content": ["　　新华社合肥11月27日电（记者 周畅）经典诵读、少儿足球、少儿瑜伽、跆拳道、网球、围棋……下午放学后的安徽铜陵多所小学的操场上、教室里，文体艺课后服务正在同时进行。", "　　“打开学校服务的‘前门’，才能堵住校外培训的‘后门’。”铜陵市教育局局长谷越介绍，为帮助部分家长解决按时接送学生的困难，促进学生综合素质提升，增强教育服务能力，提升教育满意度，铜陵市教育局于2018年开始实施“快乐3点半”工作，为学生提供正常放学后的课后服务。", "　　传统文化与阅读社团11个班、艺术社团30个班、科技社团3个班、体育社团35个班……在铜陵市义安区实验小学校长洪民看来，“快乐3点半”课后服务逐步挖掘让孩子快乐成长的素质教育特色，促进了教育资源的利用，营造出学生个性和谐发展的良好氛围。", "　　“没想到孩子们会这么喜欢黄梅戏班，对黄梅戏的唱腔、身段都学得很快，我还发现了一些好苗子。”黄梅戏演员王青莉是义安区实验小学校邀请的“校外老师”，希望将中国传统戏曲文化传递、发扬下去的她颇有感触，“孩子们有机会接触到传统文化，才有可能喜欢，才能传承下去。”", "　　“学校4点05分放学，我们5点下班，提前下班接孩子实在有困难，学校开展的课后服务确实能够解决我们的后顾之忧，还能让孩子更加全面发展。” 铜陵田家炳小学的学生家长蒋宁说。", "　　2018年秋季学期开学起，铜陵市多所小学试点“快乐3点半”活动。地处铜陵郊区的农村学校，结合学生数较少、中午留校学生多的实际，把“快乐3点半”活动时间安排在中午，有效解决学生中午监管难的问题。", "　　“我们集合乡村少年宫的资源组织开展了少儿足球、围棋、花式跳绳等多个课后服务班，课程设置打破年级、班级界限，就是想促进学生全面发展、个性成长。”金华小学校长王强说。", "　　在铜陵市教育局副局长徐磊看来，学校在课后开展的“快乐3点半”活动，不仅能够有效缓解学生的学习压力，培养和满足孩子多方面的特长需求，解决家长下班与孩子放学时间难以有效衔接的困难，一些学校基于活动课程探索实施个性化的“校本课程”，对教师的个人成长、职业发展、工作成就感等方面也有所助益。", "　　多名铜陵教育工作者表示，下一步将统筹规划各类资源和需求，调动各方面积极性，努力形成课后服务工作合力，使“快乐3点半”活动成为学生们学习知识、提升素质、健康成长的乐园。"], "article_image": null},
{"article_title": ["武汉市武昌区委常委皮兴胜接受审查调查(简历)"], "article_content": ["　　经济日报-中国经济网武汉11月27日综合报道 据湖北省纪委网站消息，武汉市武昌区委常委、区委政法委副书记，武汉市公安局武昌区分局党委书记、局长皮兴胜涉嫌严重违纪违法，目前正接受纪律审查和监察调查，并被采取留置措施。", "　　皮兴胜简历", "　　皮兴胜，男，1962年12月出生，汉族，大学文化程度，武汉市江夏区人，1983年11月参加工作，1986年6月加入中国共产党。", "　　2001年8月至2007年5月，任武汉市公安局户政管理处副处长（2005年8月明确正处级）；", "　　2007年5月至2011年8月，任武汉市公安局黄陂区分局党委副书记、局长；", "　　2011年8月至2011年11月，任武汉市黄陂区委常委，武汉市公安局黄陂区分局党委书记、局长；", "　　2011年11月至2013年6月，任武汉市黄陂区委常委、区委政法委副书记，武汉市公安局黄陂区分局党委书记、局长；", "　　2013年6月至2016年9月，任武汉市公安局治安管理支队（治安管理局）党委书记、支队长（局长）；", "　　2016年9月至2017年3月，任武汉市武昌区委常委，武汉市公安局武昌区分局党委书记、局长；", "　　2017年3月，任武汉市武昌区委常委、区委政法委副书记，武汉市公安局武昌区分局党委书记、局长。", "　　2018年11月，涉嫌严重违纪违法，接受纪律审查和监察调查。"], "article_image": null},
{"article_title": ["携程亲子园虐童案宣判：八名被告人均判刑"], "article_content": ["新京报快讯 据上海长宁法院官方微信消息，今天(11月27日)下午，上海市长宁区人民法院依法对被告人郑燕、梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰虐待被看护人案进行了一审公开宣判，以虐待被看护人罪分别判处被告人郑燕有期徒刑一年六个月;被告人梁硕、唐颖有期徒刑一年二个月;被告人吴微、廖红霞、周高兰、沈春霞、嵇兰有期徒刑一年二个月至一年，缓刑一年六个月至一年不等刑罚。禁止被告人郑燕、梁硕、唐颖自刑罚执行完毕之日或者假释之日起五年内从事看护工作。禁止被告人吴微、廖红霞、周高兰、沈春霞、嵇兰在缓刑考验期内从事看护工作。", "图为庭审现场(金文斌 摄)", "经审理查明，被告人郑燕负责携程亲子园的日常管理，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰为携程亲子园工作人员。2017年8月间，被告人梁硕、唐颖购买芥末，后与被告人吴微、廖红霞、周高兰、沈春霞、嵇兰等人在分别看护云朵班、彩虹班幼儿过程中，采取用芥末涂抹幼儿口部、手部或让幼儿闻嗅、持芥末恐吓方式对数名幼儿进行虐待，期间有对幼儿拉扯、推搡、拍打或喷液体等行为。2017年8月底至案发，被告人郑燕在日常工作中明知云朵班、彩虹班存在对幼儿使用芥末进行管教的情况不仅未制止，反而在日常管理中要求其他被告人对幼儿“做规矩”时注意回避监控等。2017年11月上旬，幼儿家长查看视频后案发。被告人唐颖、周高兰、沈春霞、郑燕、吴微、梁硕先后被公安人员抓获;被告人嵇兰、廖红霞主动投案。", "上海市长宁区人民法院认为，幼儿是一个需要特殊保护和照料的群体，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰作为携程亲子园工作人员，理应为幼儿的人身安全、健康成长尽到看护职责，却违背职业道德和看护职责要求，多次对幼儿采取用芥末涂抹、恐吓等方式进行虐待，情节恶劣;被告人郑燕作为携程亲子园负责的管理人员，放任其他被告人多次虐待幼儿，各被告人的行为均构成虐待被看护人罪，依法应予惩处。被告人嵇兰、廖红霞系自首;被告人郑燕、梁硕、吴微、唐颖、周高兰、沈春霞如实供述罪行，认罪悔罪，可从轻处罚。根据各被告人犯罪情况，应适用从业禁止或禁止令。依照《中华人民共和国刑法》第二百六十条之一第一款、第二十五条第一款、第六十七条第一款及第三款、第七十二条第一款及第二款、第七十三条第二款及第三款、第三十七条之一第一款之规定，作出上述判决。", "附：《中华人民共和国刑法》关于“虐待被看护人罪”“从业禁止”“禁止令”的相关规定", "第二百六十条之一第一款 对未成年人、老年人、患病的人、残疾人等负有监护、看护职责的人虐待被监护、看护的人，情节恶劣的，处三年以下有期徒刑或者拘役。", "第三十七条之一第一款 因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。", "第七十二条第二款 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。", "编辑 倪艳楠"], "article_image": null},
{"article_title": ["专家:若基因编辑伦理审查申请书签名造假则涉犯罪"], "article_content": ["　　原标题：基因编辑引争议 专家：若伦理审查申请书签名造假，则涉嫌犯罪", "　　首例“基因编辑婴儿”诞生，引发了学界争议，法律界人士指出，这种做法不仅违背医学伦理，而且如果伦理审查申请书的签名系伪造，则涉嫌刑事犯罪。", "　　“相当于未经允许做活体实验！”四川明炬律师事务所律师赵因指出，这种做法违反了《人胚胎干细胞研究伦理指导原则》第六条“不得植入经过遗传修饰获得的囊胚”的规定。", "　　记者注意到，上述《指导原则》明文规定：不得将前款中获得的已用于研究的人囊胚植入人或任何其他动物的生殖系统。", "　　“这是原科技部和卫生部联合制定并公布的。”", "　　“这是伦理学、法学都不允许的行为。”著名卫生法学专家、东南大学卫生法学研究所所长张赞宁也认为，这种做法是拿活人的人体做实验，有违法之嫌。 ", "　　张赞宁教授还认为，这种做法侵犯了胎儿的知情权，“即使母亲同意，但胎儿长大以后还要继续实验、继续抽血，胎儿理应有知情权同意权。你怎么告诉他让他同意啊？这牵涉到人身权的侵权。”", "　　昨日，深圳市卫生和计划生育委员会官方微博@健康深圳发布声明称，深圳市医学伦理专家委员会已启动对深圳和美妇儿科医院伦理问题的调查。", "　　记者了解到，根据《医疗纠纷预防与处理条例》，医疗机构将未通过伦理审查的医疗新技术应用于临床的，将被处5万元以上10万元以下罚款，并处分责任人员，对有关医务人员责令暂停6个月以上1年以下执业活动；情节严重的，有关医务人员由原发证部门吊销执业证书；构成犯罪的，还将追究刑事责任。", "　　另据《南方都市报》报道，医院伦理委员会前成员表示，基因编辑婴儿审查申请书签名或是伪造。对此，赵因指出，如果伦理审查书签名造假，可能涉嫌伪造文件开展非法试验，不仅违法，还有可能触犯刑事犯罪。", "　　那么，人类基因编辑技术是否是父母自由运用法律赋予的生育权的体现？对此，赵因表示，父母的生育权里并不包含修改基因的内涵，基因改造有潜在的风险，如果孩子的生命健康之后因此受到威胁，那么这种做法将剥夺孩子的生命健康权，反而是对生育权的剥夺。", "　　红星新闻记者 祝浩杰", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/crawl/727/w550h977/20181127/AwdR-hphsupx4054518.jpg"},
{"article_title": ["今明两晚广州塔灯光音乐秀全部取消"], "article_content": ["广州天河公安官方微博截图", "今天下午15点25分，广州天河公安通过微博发布“2018年广州国际灯光节紧急通告”，通告称，鉴于花城广场人流严重超出安全负荷，11月27日（星期二）、28（星期三）晚广州塔灯光音乐秀全部取消。从11月29日（星期四）起，花城广场提前实行预约参观。市民从11月28日凌晨起，可通过“广州国际灯光节”官方微信公众号点击“快预约”，即可凭身份证等有效证件预约第二天参观名额，若无预约，将无法进场参观。"], "article_image": null},
{"article_title": ["宁吉喆副主任在缅拜会缅甸国务资政昂山素季并召开中缅经济走廊部长级会议"], "article_content": ["　　为进一步贯彻落实中国国家主席习近平与缅甸国务资政昂山素季2017年底就两国在“一带一路”倡议下共建中缅经济走廊达成的重要共识，11月24-27日，宁吉喆副主任赴缅拜会缅甸国务资政昂山素季，与缅甸计划与财政部吴梭温部长以及缅外交部、交通与通讯部、电力与能源部、工业部、商务部、酒店与旅游管理部、总检察院、中央银行、经济发展研究所等部门和单位负责人举行了工作会议，会见了仰光省长漂敏登和议长吴丁貌吞，就对接两国经济发展规划、务实推动走廊建设、开展仰光产业新城等重点项目合作、加快形成早期收获等双方关心的议题进行了深入交流，达成了广泛共识。", "　　在缅期间，宁吉喆副主任还赴中信集团、中交集团、中国中铁、云南能投等中资企业在缅项目现场进行调研。", " "], "article_image": null},
{"article_title": ["天津分批开通按揭贷款还贷网上提取公积金服务"], "article_content": ["　　新华社天津11月27日电（记者付光宇）记者从天津市住房公积金管理中心获悉，天津市公积金管理部门与商业银行进行合作，分批推出按揭贷款联网提取公积金服务举措。公积金管理部门通过与商业银行共享还款数据，让职工提取公积金像“网购”一样便利，告别了以往打印还款凭证再提取公积金的历史。", "　　天津市住房公积金管理中心相关负责人介绍，职工在市公积金中心合作商业银行办理按揭贷款的，可通过市公积金中心官网、手机APP、微信公众号等网上渠道自助办理还贷提取公积金手续。目前，市公积金中心先后与建设银行、工商银行、农业银行、中国银行实现了按揭贷款还款信息共享。", "　　“在中农工建4家银行办理按揭贷款且尚未结清的职工，可携带本人身份证和近期还款凭证，就近到市公积金中心任一管理部申请开办按揭贷款联网手续。”该负责人表示，尚未办理电子公积金签约的职工需同时签约开通网上渠道，凭上述材料和公积金联名卡及本人当前正在使用的手机即可同时办理。已办理过按揭贷款还贷提取的职工可按上述手续直接办理，未办理过按揭贷款还贷提取的职工，应先凭有关材料办理按揭还贷登记手续。", "　　记者了解到，职工偿还按揭贷款后，银行将还款信息传递至市公积金中心，职工登录签约开通的网上渠道，按系统提示自助办理业务，系统审核通过的，当日将资金划转至职工公积金联名卡储蓄账户。", "　　预计至今年底，天津将再增加招商、中信、渤海、天津4家合作银行实现还款信息共享。2019年上半年，预计增加交通、华夏、滨海农商3家合作银行。其他商业银行具备条件的，未来也将逐步纳入联网范围，为更多职工提供便利服务。"], "article_image": null},
{"article_title": ["忠诚干净担当不靠“表白”，靠“实干”"], "article_content": [], "article_image": null},
{"article_title": ["控制成本 优化支出，通用汽车加速推进公司转型"], "article_content": ["　　经济日报-中国经济网讯 通用汽车将加速公司转型的进度，以2015年制定的全面战略为基础，加强发展主营业务，投资未来出行领域，推动显著的成本效益。", "　　目前，通用汽车继续采取积极措施，改善整体业务表现，包括重组全球产品开发部门、整合产能结构、优化人员架构。预计到2020年底，公司全年调整后汽车自由现金流将提升60亿美元，其中45亿美元来自严格控制成本，15亿美元来自降低资本支出。", "　　通用汽车董事长兼首席执行官玛丽·博拉（Mary Barra）女士表示：“这些措施将有效推动公司转型，使我们变得更敏捷、更柔韧、更具盈利能力，并提升我们投资未来的能力。我们必须始终基于市场变化与消费者需求制定成功的长远发展计划。”", "　　上述措施包括：", "　　产品开发转型 – 通用汽车不断推动全球范围内产品开发流程的革新，致力于在尖端技术领域打造世界级的工程水平，提高产品质量，加快产品上市速度。预计未来两年内，通用汽车在电动汽车和自动驾驶领域的投入将翻一番。公司还计划：", "　　推动不同车型之间的优质零部件共享", "　　加大应用虚拟工具，压缩开发周期和成本", "　　整合车辆工程和驱动系统工程团队", "　　精简全球产品开发机构的规模", "　　产品布局优化 – 通用汽车现阶段已经完成了对新型高效汽车架构的投资布局，覆盖卡车、跨界车和SUV等车型。未来，下一代电气化驱动架构将成为通用汽车投资的重点。随着产品布局优化工作的完成，预计下一个十年伊始，基于五种架构打造的车型将占据通用汽车全球销量的75%。", "　　产能效率提升 – 为了支持公司在跨界车、SUV和卡车等细分市场的发展，通用汽车在过去四年内集中资金和资源，增加工人轮班班次，并向旗下位于美国的工厂投资66亿美元。这些举措创造了17600多个工作机会。随着美国消费者需求的转变和汽车市场规模的萎缩，公司计划将明年的生产工作集中在部分工厂进行。", "　　2019年暂无生产计划的组装厂包括：", "　　位于加拿大安大略省奥沙瓦的奥沙瓦（Oshawa）组装厂", "　　位于美国密歇根州底特律的底特律-汉姆川克（Detroit-Hamtramck）组装厂", "　　位于美国俄亥俄州沃伦的劳德斯顿（Lordstown）组装厂", "　　2019年暂无生产计划的驱动系统工厂包括：", "　　位于美国马里兰州怀特马什的巴尔的摩（Baltimore）工厂", "　　位于美国密歇根州沃伦的沃伦（Warren）变速箱工厂", "　　除了此前宣布关闭的韩国群山组装厂，通用汽车还将在2019年年底前关闭另外两家位于北美地区以外的工厂。", "　　这些措施预计将显著提高产能利用效率。同时为了进一步提振业绩，通用汽车还将不断控制制造成本，提高生产率，提升公司薪酬福利水平的市场竞争力。", "　　人员架构转型 – 公司正在推动全球人员架构的转型，确保员工具备适用于当前和未来的技能。公司计划将薪资制员工及合同制员工的人数降低15%，管理层人数降低25%，以简化决策流程。", "　　玛丽·博拉表示：“这些措施将提升公司的长期利润与盈利能力，增强周期中抵御不利因素的能力。”", "　　通用汽车计划通过全新的信贷机构为公司重组而产生费用的提供资金支持，这将进一步增强公司的现金流，提升财务灵活性。", "　　通用汽车预计，与这些措施相关的税前支出将达30 亿至38亿美元，其中包括18亿美元以内的非现金资产减记和养老金支出，以及20亿美元以内的人员相关支出与其他现金支出。在计算调整后息税前利润、稀释后调整后每股收益、调整后汽车自由现金流时，这笔支出中绝大部分费用将计为特殊项目，在2018年第四季度与2019年第一季度财报中得以体现。"], "article_image": null},
{"article_title": ["大山里的纯真味道？火遍朋友圈的“杨霞”，你已经涉嫌违法了！"], "article_content": ["最近几个月，一个名叫“杨霞”的女人可谓火遍朋友圈。不少地方资讯类自媒体都转发介绍了她的个人事迹，并以《那个叫“杨霞”的女人，你在某某地方火了！》为标题进行宣传。文章称，杨霞从小生活在大山里，后带着女儿前往大城市打拼，在有了一番事业后，有感于市场上所售蜂蜜质量不佳，决定回乡卖土蜂蜜，“找回儿时纯真的味道。”", " ", "然而，不少网友反映说，从“杨霞”处购买的蜂蜜质量不佳，并质疑其身份的真实性。媒体记者调查发现，“杨霞”的联系方式多次变动，又不肯露面，其所宣称的养蜂地址也是虚构的，基本可以确认，所谓的网红“杨霞”并不存在，乃是幕后推手捏造的人物，通过编造虚构故事在自媒体上传播，以此获得推广导流，实现流量变相销售蜂蜜。", " ", "更为关键的是，“杨霞”售卖的土蜂蜜质量并非其所宣称的“纯真味道”，不仅包装简陋，味道不纯，还属于“三无产品”，甚至连发货地点都不是陕西宝鸡。不能不令人生疑。", " ", "近年来，利用自媒体、社交平台发布类似返乡创业励志文章，凭借辛苦创业经历感动网友，以所谓的天然喂养、纯正、优质等为卖点，藉此推广各种土特产的例子非常普遍，诸如土蜂蜜、土猪肉、土鸡、茶叶等，价格都比普通产品要高一大截。由于处于信息不对称状态，网友很难知晓励志软文背后的真相，事实上很多文章内容都是编造出来的虚假故事，刻意营造悲情、励志氛围，以迎合网友的心理需求，所销售的土特产也难以辨识真假。", " ", "而在网络上，经常可以看到网友“吐槽”被骗，大都因被创业励志软文打动而购买土特产，想通过消费支持对方创业，也可满足自身购买绿色安全放心食品的需求。这些软文真假难辨，其中确实有一部分是真实创业经历，也在踏踏实实做产品，但还有很多是虚假的，导致网友的消费体验很不理想，产品并不如卖家承诺的那么好，售后问题多多，消费维权更是困难重重，甚至会直接被卖家拉黑，而导致无处索赔。", " ", "按照广告法的规定，软文亦属于广告性质，自媒体所传播的创业励志软文，均附有商品销售二维码、微店链接等，属于商品推广类型，本质上应视为广告性质。那么，既然是广告，就应遵循内容真实、产品质量符合标准、做好售后服务等规定，不能搞虚假宣传、消费欺诈，以保障消费者合法权益。而类似“杨霞”创业卖土蜂蜜的软文，却违反了诸多法律规定，严重侵犯了消费者权益，监管部门应依法予以调查，追究自媒体发布者及“杨霞”操盘者的法律责任。", " ", "而且，“杨霞”等人所销售的土特产，大都为“三无产品”，违反了《产品质量法》相关规定，其以卖点农家特色产品为由，无法提供合格证等食品安全相关证件，也没有办理工商注册，可是其销售行为具有持续性、销量也大，应视为经营者，需要遵守相关法律规定。“三无产品”来源不可追溯，无法保证产品的质量安全性，会给消费者带来潜在的威胁，且因相关证据缺乏，也不利于维权。消费者别被轻易忽悠了，而监管部门，是不是应该出来走走了？"], "article_image": "//n.sinaimg.cn/translate/280/w690h390/20181127/05B2-hpevhck9635998.jpg"},
{"article_title": ["提高政治站位 把握好方向和重点\r\n努力开创法官权益保障工作新局面"], "article_content": ["为认真贯彻落实中国法官协会法官权益保障委员会的年度部署和今年5月湖北省高级人民法院召开的全省法院法官权益保障委员会第一次全会要求，11月23日，全省中级法院法官权益保障委员会办公室主任会议在黄石召开。省法院党组副书记、副院长田昌兵出席会议并作重要讲话，黄石市中级人民法院党组书记、院长王功荣参加会议并致欢迎词，省法院二级巡视员、省法官协会秘书长、法官权益保障委员会办公室主任任清水主持会议。全省各中级法院负责法官权益保障委员会办公室主任或负责法官权益保障工作的部门负责人共20余人参加会议，黄石市西塞山区法院西塞法庭庭长赵钧作为特邀代表参加会议。", "会前，与会同志参观了西塞山区法院法官权益保障及文化建设情况。各中级法院和西塞山区法院先后汇报了今年以来法官权益保障工作开展状况、成绩做法、存在不足和下步打算，黄石、武汉、宜昌、襄阳、黄冈、荆州、十堰、恩施、随州中院提供的1至2个法官权益保障典型案例进行了书面交流。", "田昌兵肯定了全省法院法官权益工作取得的成绩，同时也指出，随着全面依法治国进程的推进和司法体制改革的深入推进，对法官的权益保障越来越急迫，任务越来越重，存在的问题也较多，需要认真研究。就下一步全省法院法官权益保障工作，田昌兵提出四点要求：一、真正重视，真心关爱，真情帮助。对法官权益保障工作，各法院党组要拿在手上，真正重视。要认真学习贯彻中央《保护司法人员依法履行法定职责规定》和最高法院的实施办法，要从严治警与从优待警并重，对权益受到损害的法官要真情帮助，进行心理抚慰和疏导。二、建立机构，夯实基础，健全机制。还未成立法官权益保障机构的法院，要抓紧成立，要在年底前完成。要夯实制度基础，完善信息交流机制，内部会商机制，安全设备功能。要健全风险评估机制，风险排查机制，联动应急处置机制。三、突出重点，抓住关键，着力防控。突出的重点是人即法官，要围绕法官开展权益保障，要注意重点案件，重点部位，做好工作。抓关键就是抓好案件风险评估，风险的源头在案件，进行综合评估。着力防控就是举措重点在防，要有预警机制、预防措施、工作预案。四、抓舆论引导，塑造法官良好形象。要树立法官先进典型，讲好法院故事，树立良好形象。要全面公开接受监督，提高案件公正度、透明度、准确性，增强公信力。抓好队伍建设，加强培训，提升司法能力，提升化解矛盾的能力。对法官权益保障工作，田昌兵特别强调要做到“五个一”：党组每年至少要听一次专题汇报，每年至少要举行一次典型案例发布会，每年至少开展一次安全风险防范培训，法官权益保障委员会每年至少开一次工作会议，一般应半年一次，每年召开一次法官权益保障或联动机制调研座谈会。明年就要检查这五项要求。", " "], "article_image": null},
{"article_title": ["习近平在中共中央政治局第十次集体学习时强调严把标准公正用人拓宽视野激励干部 造就忠诚干净担当的高素质干部队伍"], "article_content": ["时间：2018年11月27日  来源：《人民日报》01 版", "　　新华社北京11月26日电  中共中央政治局11月26日下午就中国历史上的吏治举行第十次集体学习。中共中央总书记习近平在主持学习时强调，正确的政治路线要靠正确的组织路线来保证。我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须全面贯彻新时代党的组织路线，严把德才标准，坚持公正用人，拓宽用人视野，激励干部积极性，努力造就一支忠诚干净担当的高素质干部队伍。", "　　中国社会科学院历史所研究员卜宪群就这个问题作了讲解，并谈了意见和建议。", "　　中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。", "　　习近平在主持学习时发表了讲话。他强调，重视吸取历史经验是我们党的一个好传统。历史记述了前人的成功和失败，重视、研究、借鉴历史，了解历史上治乱兴衰规律，可以给我们带来很多了解昨天、把握今天、开创明天的启示。我们进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，更需要重视、研究、借鉴历史。这对我们丰富头脑、开阔眼界、提高修养、增强本领具有重要意义。", "　　习近平指出，我国历朝历代都重视官吏选拔和管理，强调“为政之要，惟在得人”、“育才造士，为国之本”。我国古代吏治思想和做法既积累了丰富的治吏经验，也带有明显的历史局限，其中有不少封建糟粕，这是我们必须注意的。中央政治局集体学习安排中国历史上的吏治这个题目，目的是了解我国历史上吏治的得失，为建设高素质干部队伍提供一些借鉴。", "　　习近平强调，要严把德才标准。德才兼备，方堪重任。我们党历来强调德才兼备，并强调以德为先。德包括政治品德、职业道德、社会公德、家庭美德等，干部在这些方面都要过硬，最重要的是政治品德要过得硬。选人用人必须把好政治关，把是否忠诚于党和人民，是否具有坚定理想信念，是否增强“四个意识”、坚定“四个自信”，是否坚决维护党中央权威和集中统一领导，是否全面贯彻执行党的理论和路线方针政策，作为衡量干部的第一标准。同时，要加快干部知识更新、能力培训、实践锻炼，要把那些能力突出、业绩突出，有专业能力、专业素养、专业精神的优秀干部及时用起来。", "　　习近平指出，要坚持公正用人。用人以公，方得贤才。公正用人是我们党立党为公、执政为民在组织路线上的体现，应该成为我们选人用人的根本要求。公正用人，公在公心，公心归根到底是对党、对人民、对干部的责任心，坚持原则、实事求是、敢于负责、公正无私，公平对待和使用干部。公正用人，公在事业，要从党和人民事业出发选干部、用干部，坚持事业为上、依事择人、人岗相适。公正用人，公在风气，要采取有效措施，遏制住选人用人上的不正之风，做到善则赏之、过则匡之、患则救之、失则革之，把政治生态搞清明。", "　　习近平强调，要拓宽用人视野。要打开视野、不拘一格，把干部队伍和各方面人才作用充分发挥出来。要从党和国家事业发展需要出发，以更高的站位、更宽的视野发现人才、使用人才、配置人才。要多选一些在重大斗争中经过磨砺的干部，同时要让没有实践经历的干部到重大斗争中去经受锻炼，在克难攻坚中增长胆识和才干。要注重从各个方面选拔专业化人才，优化领导班子和干部队伍知识结构、能力结构、专业结构。", "　　习近平指出，要激发干部积极性。全面从严治党的目的是更好促进事业发展，激励干部增强干事创业的精气神。要在选人用人上体现讲担当、重担当的鲜明导向，把敢不敢扛事、愿不愿做事、能不能干事作为识别干部、评判优劣、奖惩升降的重要标准，把干部干了什么事、干了多少事、干的事组织和群众认不认可作为选拔干部的根本依据，选拔任用敢于负责、勇于担当、善于作为、实绩突出的干部。要把从严管理干部贯彻落实到干部队伍建设全过程，同时要用科学办法进行管理，切实管到位、管到点子上，切实保护干部干事创业的积极性。", "　　习近平强调，要把干部从一些无谓的事务中解脱出来。现在，“痕迹管理”比较普遍，但重“痕”不重“绩”、留“迹”不留“心”；检查考核名目繁多、频率过高、多头重复；“文山会海”有所反弹。这些问题既占用干部大量时间、耗费大量精力，又助长了形式主义、官僚主义。这种状况必须改变。党中央已经对纠正这些问题提出了要求，各地区各部门各方面要抓好落实。要控制各级开展监督检查、索要材料报表的总量和频次，同类事项可以合并的要合并进行，减轻基层负担，让基层把更多时间用在抓工作落实上来。"], "article_image": null},
{"article_title": ["上海携程亲子园虐童:明知用芥末反而要求回避监控"], "article_content": ["　　原标题：上海法院查明", "：明知用芥末反而要求回避监控", "　　今天（11月27日）下午，上海市长宁区人民法院依法对被告人郑燕、梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰虐待被看护人案进行了一审公开宣判，以虐待被看护人罪分别判处被告人郑燕有期徒刑一年六个月；被告人梁硕、唐颖有期徒刑一年二个月；被告人吴微、廖红霞、周高兰、沈春霞、嵇兰有期徒刑一年二个月至一年，缓刑一年六个月至一年不等刑罚。禁止被告人郑燕、梁硕、唐颖自刑罚执行完毕之日或者假释之日起五年内从事看护工作。禁止被告人吴微、廖红霞、周高兰、沈春霞、嵇兰在缓刑考验期内从事看护工作。", "　　经审理查明，被告人郑燕负责携程亲子园的日常管理，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰为携程亲子园工作人员。2017年8月间，被告人梁硕、唐颖购买芥末，后与被告人吴微、廖红霞、周高兰、沈春霞、嵇兰等人在分别看护云朵班、彩虹班幼儿过程中，采取用芥末涂抹幼儿口部、手部或让幼儿闻嗅、持芥末恐吓方式对数名幼儿进行虐待，期间有对幼儿拉扯、推搡、拍打或喷液体等行为。2017年8月底至案发，被告人郑燕在日常工作中明知云朵班、彩虹班存在对幼儿使用芥末进行管教的情况不仅未制止，反而在日常管理中要求其他被告人对幼儿“做规矩”时注意回避监控等。2017年11月上旬，幼儿家长查看视频后案发。被告人唐颖、周高兰、沈春霞、郑燕、吴微、梁硕先后被公安人员抓获；被告人嵇兰、廖红霞主动投案。", "　　上海市长宁区人民法院认为，幼儿是一个需要特殊保护和照料的群体，被告人梁硕、吴微、廖红霞、唐颖、周高兰、沈春霞、嵇兰作为携程亲子园工作人员，理应为幼儿的人身安全、健康成长尽到看护职责，却违背职业道德和看护职责要求，多次对幼儿采取用芥末涂抹、恐吓等方式进行虐待，情节恶劣；被告人郑燕作为携程亲子园负责的管理人员，放任其他被告人多次虐待幼儿，各被告人的行为均构成虐待被看护人罪，依法应予惩处。被告人嵇兰、廖红霞系自首；被告人郑燕、梁硕、吴微、唐颖、周高兰、沈春霞如实供述罪行，认罪悔罪，可从轻处罚。根据各被告人犯罪情况，应适用从业禁止或禁止令。依照《中华人民共和国刑法》第二百六十条之一第一款、第二十五条第一款、第六十七条第一款及第三款、第七十二条第一款及第二款、第七十三条第二款及第三款、第三十七条之一第一款之规定，作出上述判决。", "　　附：《中华人民共和国刑法》关于“虐待被看护人罪”“从业禁止”“禁止令”的相关规定", "　　第二百六十条之一第一款 对未成年人、老年人、患病的人、残疾人等负有监护、看护职责的人虐待被监护、看护的人，情节恶劣的，处三年以下有期徒刑或者拘役。", "　　第三十七条之一第一款 因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。", "　　第七十二条第二款 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。", "责任编辑：张玉 "], "article_image": "//n.sinaimg.cn/news/transform/113/w550h363/20181127/tUTO-hpevhck9685611.jpg"},
{"article_title": ["一行两会出台意见：防范系统重要性金融机构“大而不能倒”风险"], "article_content": ["　　经济日报-中国经济网北京11月27日讯 据央行网站消息，中国人民银行 中国银行保险监督管理委员会 中国证券监督管理委员会联合发布《关于完善系统重要性金融机构监管的指导意见》。《指导意见》建立系统重要性金融机构特别处置机制，推动恢复和处置计划的制定，开展可处置性评估，确保系统重要性金融机构发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断，同时防范“大而不能倒”风险。", "　　全文如下：", "　　中国人民银行 中国银行保险监督管理委员会 中国证券监督管理委员会联合发布《关于完善系统重要性金融机构监管的指导意见》。", "　　为完善我国系统重要性金融机构监管框架，防范系统性风险，有效维护金融体系稳健运行，经党中央、国务院同意，中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会日前联合印发《关于完善系统重要性金融机构监管的指导意见》（银发〔2018〕301号，以下简称《指导意见》）。", "　　《指导意见》根据党中央、国务院“服务实体经济、防控金融风险、深化金融改革”的总体要求，按照“统筹监管系统重要性金融机构”的战略部署，充分借鉴国际经验，立足我国金融行业发展和监管实践，坚持宏观审慎管理与微观审慎监管相结合的监管理念，明确系统重要性金融机构监管的政策导向，弥补金融监管短板，引导大型金融机构稳健经营，防范系统性金融风险。", "　　《指导意见》明确系统重要性金融机构的定义、范围，规定系统重要性金融机构的评估流程和总体方法，合理认定对金融体系具有系统性影响的金融机构。《指导意见》主要通过两条途径完善系统重要性金融机构监管：一方面，对系统重要性金融机构制定特别监管要求，以增强其持续经营能力，降低发生重大风险的可能性。相关部门采取相应审慎监管措施，确保系统重要性金融机构合理承担风险、避免盲目扩张。另一方面，建立系统重要性金融机构特别处置机制，推动恢复和处置计划的制定，开展可处置性评估，确保系统重要性金融机构发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断，同时防范“大而不能倒”风险。", "　　下一步，各相关部门将按照职责分工，认真贯彻落实《指导意见》的各项要求，积极推动相关实施细则尽快出台。被认定具有系统重要性的金融机构应当按照《指导意见》及相关实施细则的规定，依法合规开展相关经营活动。（完）", "　　中国人民银行 中国银行保险监督管理委员会 中国证券监督管理委员会关于完善系统重要性金融机构监管的指导意见", "　　系统重要性金融机构在金融体系中居于重要地位，其经营和风险状况直接关系到我国金融体系整体稳健性以及服务实体经济的能力。为完善我国系统重要性金融机构监管框架，建立系统重要性金融机构的识别、监管和处置机制，防范系统性风险，有效维护金融体系稳健运行，经党中央、国务院同意，现提出以下意见。", "　　一、总则", "　　（一）机构定义。系统重要性金融机构是指因规模较大、结构和业务复杂度较高、与其他金融机构关联性较强，在金融体系中提供难以替代的关键服务，一旦发生重大风险事件而无法持续经营，将对金融体系和实体经济产生重大不利影响、可能引发系统性风险的金融机构。", "　　（二）机构范围。本意见所称系统重要性金融机构包括系统重要性银行业机构、系统重要性证券业机构、系统重要性保险业机构，以及国务院金融稳定发展委员会（以下简称金融委）认定的其他具有系统重要性、从事金融业务的机构。", "　　“银行业机构”指依法设立的商业银行、开发性银行和政策性银行；“证券业机构”指依法设立的从事证券、期货、基金业务的法人机构；“保险业机构”指依法设立的从事保险业务的法人机构。", "　　（三）完善监管的主要途径。完善系统重要性金融机构监管，主要通过两条途径实现：", "　　1.对系统重要性金融机构制定特别监管要求，以增强其持续经营能力，降低发生重大风险的可能性。", "　　2.建立系统重要性金融机构特别处置机制，确保其在发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断，同时防范“大而不能倒”风险。", "　　本意见提出的特别监管要求是对系统重要性金融机构实施的额外监管措施，不取代银行业、证券业、保险业监管部门的日常监管职责。", "　　（四）工作机制。系统重要性金融机构由金融委在人民银行和银保监会、证监会工作的基础上确定。人民银行负责系统重要性金融机构基本规则制定、监测分析、并表监管，视情责成有关监管部门采取相应监管措施，并在必要时经国务院批准对金融机构进行检查监督。银保监会、证监会负责系统重要性金融机构评估的数据收集、得分计算和名单报送，依法对相应行业系统重要性金融机构实施微观审慎监管。人民银行会同银保监会、证监会及财政部等其他相关单位建立系统重要性金融机构特别处置机制。金融委成员单位之间要切实加强关于系统重要性金融机构的信息共享和监管合作。", "　　（五）监管责任。相关部门应按照本意见规定的分工，切实履行对系统重要性金融机构的监督管理责任。因相关部门未履行监督管理责任、或履行监督管理责任不到位而造成重大金融风险，金融委办公室按程序牵头启动监管问责。", "　　（六）识别标准和基本监管规则。金融委办公室组织人民银行、银保监会、证监会，依据本意见提出系统重要性银行业、证券业、保险业机构识别标准和监管的实施细则，报金融委审议通过后施行。", "　　二、评估与识别", "　　（七）评估流程。系统重要性金融机构的评估按照以下流程每年开展一次：", "　　1.确定参评机构范围。", "　　2.采用指标法识别系统重要性金融机构，确定定量评估指标和评分方法，制作数据收集模板，向参评机构收集评估所需数据。", "　　3.计算各参评机构系统重要性得分，确定系统重要性金融机构认定分数阈值，形成系统重要性金融机构初始名单。", "　　4.结合其他定量和定性分析作出监管判断，对系统重要性金融机构初始名单作出调整。", "　　5.确定并公布系统重要性金融机构最终名单。", "　　（八）参评机构范围。人民银行会同银保监会、证监会根据各行业发展特点，制定客观定量、简单可比的标准，划定参评机构范围。参评标准可采用金融机构的规模指标，即所有参评机构表内外资产总额不低于监管部门统计的同口径上年末该行业总资产的75%；或采用金融机构的数量指标，即银行业、证券业和保险业参评机构数量分别不少于30家、10家和10家。", "　　（九）评估指标。采用定量评估指标计算参评机构的系统重要性得分。评估指标主要衡量系统重要性金融机构经营失败对金融体系和实体经济的潜在影响，包括机构规模、关联度、复杂性、可替代性、资产变现等一级指标。人民银行会同银保监会、证监会根据各行业特点和发展状况设置二级指标及相应权重。", "　　（十）收集数据。银保监会和证监会根据金融委审议通过的评估指标和参评机构范围，制作数据报送模板和数据填报说明。数据填报说明包含各二级指标定义、模板较上年的变化等内容。参评机构于每年6月底之前填写并提交上一会计年度数据。监管部门进行数据质量检查和数据补充修正，并与人民银行共享参评机构的监管报表、填报数据和其他相关信息。", "　　（十一）系统重要性得分。银保监会和证监会在完成数据收集后，计算参评机构系统重要性得分。除另行规定计算方法的情形外，每一参评机构具体指标值占全部参评机构该指标总和的比重与该指标相应权重的乘积之和，即为该参评机构的系统重要性得分。银保监会和证监会根据整体得分情况，确定系统重要性金融机构阈值，形成系统重要性金融机构初始名单，提交金融委办公室。", "　　（十二）监管判断。人民银行、银保监会、证监会可根据其他定量或定性辅助信息，提出将系统重要性得分低于阈值的金融机构加入系统重要性金融机构名单的监管判断建议，与初始名单一并提交金融委办公室。必要时，按系统重要性得分对系统重要性金融机构分组，实行差异化监管。", "　　（十三）名单确定和披露。系统重要性金融机构初始名单、相应金融机构填报的数据和系统重要性得分、监管判断建议及依据于每年8月底之前提交金融委审议。系统重要性金融机构最终名单经金融委确定后，由人民银行和相关监管部门联合发布。", "　　（十四）评估流程和方法的审议与调整。金融委每三年对系统重要性金融机构的评估流程和方法进行审议，并进行必要调整与完善。行业发生显著变化、现有评估流程和方法不能满足防范系统性风险实际需要的，金融委可对评估流程和方法进行额外审议。", "　　三、特别监管要求", "　　（十五）附加监管要求。人民银行会同银保监会、证监会，在最低资本要求、储备资本和逆周期资本要求之外，针对系统重要性金融机构提出附加资本要求和杠杆率要求，报金融委审议通过后施行。为反映金融机构的系统重要性程度，附加资本采用连续法计算，即选取系统重要性得分最高的金融机构作为基准机构，确定其附加资本要求，其他机构的附加资本要求根据系统重要性得分与基准机构得分的比值确定。当对系统重要性金融机构进行分组监管时，可在各组内分别选取系统重要性得分最高的机构作为各组的基准机构，组内其他机构的附加资本要求采用连续法确定。", "　　根据行业发展特点，人民银行可会同银保监会、证监会视情对高得分组别系统重要性金融机构提出流动性、大额风险暴露等其他附加监管要求，报金融委审议通过后施行。", "　　（十六）公司治理。在现有治理监管要求基础上，系统重要性金融机构要进一步建立风险覆盖全面、管理透明有效的治理架构，进一步明确董事会、监事会和高管层的职责权限，并在董事会下设风险管理委员会，负责评估机构存在的系统性风险因素，明确系统性风险管理目标，制定风险防控有关措施，督促管理层落实有关工作。", "　　（十七）风险管理。系统重要性金融机构要进行并表风险管理，对整体治理、资本、风险和财务等进行全面和持续管控，不断优化风险偏好，建立全面风险管理架构，每年制定或更新风险管理计划并报送人民银行和相应监管部门。系统重要性金融机构的风险管理计划应包括对机构风险状况的全面分析、风险防控体系有效性的评估以及改进风险管理水平的具体措施。", "　　（十八）信息系统。系统重要性金融机构要建立高效的数据收集和信息系统，实现对整体风险状况的有效监控，不断优化相关信息报送机制，强化信息披露。", "　　四、审慎监管", "　　（十九）日常监管。银保监会、证监会依法对系统重要性金融机构实施日常监管，包括对机构及其业务范围实行市场准入管理，审查机构高级管理人员任职资格或者任职条件，对机构实施现场检查和非现场监管，收集机构的相关监管数据，开展风险与合规评估，建立风险监控、评价和预警体系，依法查处违法违规行为等。财政部按规定对开发性银行、政策性银行及其开发性、政策性业务进行监管。", "　　（二十）风险监测。人民银行、银保监会、证监会定期针对机构整体经营情况或个别业务开展风险评估，要求机构遵守更高的信息披露标准，以及采取其他有助于监测分析机构风险状况的措施。", "　　（二十一）压力测试。人民银行会同银保监会、证监会，定期对系统重要性金融机构开展压力测试，根据压力测试结果视情对系统重要性金融机构提出额外的监管要求或采取相应监管措施。", "　　（二十二）监管建议。人民银行基于对系统重要性金融机构的风险判断，可建议相关监管部门采取相应监管措施。相关监管部门要积极采纳建议并及时作出回复。", "　　（二十三）宏观审慎措施。系统重要性金融机构存在违反审慎经营规则或威胁金融稳定的，人民银行可向该机构直接作出风险提示。必要时，人民银行商有关部门按照法定程序对系统重要性金融机构的业务结构、经营策略和组织架构提出调整建议，并推进有效实施，以降低其引发系统性风险的可能性。系统重要性金融机构要按要求进行整改，并向人民银行和相关监管部门提交报告。", "　　五、特别处置机制", "　　（二十四）危机管理小组。人民银行牵头银保监会、证监会及财政部等其他相关单位组建危机管理小组，负责建立系统重要性金融机构的特别处置机制，推动恢复和处置计划的制定，开展可处置性评估，以确保系统重要性金融机构经营失败时，能够得到安全、快速、有效处置，保障关键业务和服务不中断，避免引发系统性风险。", "　　（二十五）恢复计划。系统重要性金融机构要制定恢复计划并按年度更新，提交危机管理小组审议修订后执行。恢复计划旨在确保在极端压力情景下，金融机构能够通过采取相关措施恢复正常经营。恢复计划包括但不限于机构概览、执行恢复计划的治理架构、关键功能和核心业务识别、压力情景的设计和分析、恢复措施触发条件、具体实施方案、可行性分析、执行障碍和改进建议等内容。", "　　（二十六）处置计划。危机管理小组会同系统重要性金融机构制定处置计划并按年度更新，处置计划经危机管理小组审议修订后执行。处置计划旨在通过预先制定的处置方案，确保机构在陷入实质性财务困难或无法持续经营时，能够得到快速有序处置，并在处置过程中维持关键业务和服务不中断，避免引发系统性风险。处置计划包括但不限于机构概览、执行处置计划的治理架构、关键功能和核心业务识别、处置措施触发条件、处置计划实施所需的信息和数据、处置策略分析、处置权力和处置工具分析、具体实施方案、可行性分析、处置对经济金融的影响、执行障碍和改进建议等内容。", "　　（二十七）可处置性评估。危机管理小组对系统重要性金融机构按年开展可处置性评估，评估处置机制的可行性与可靠性，以及提高可处置性需改进的方面。评估包括但不限于以下内容：处置机制和处置工具是否合法可行，处置资金来源及资金安排是否明确，金融机构的关键功能识别方法是否合理，关键功能在处置中能否持续运行，组织架构及管理信息系统能否支持处置，处置的跨境合作和信息共享安排是否可行，金融市场基础设施能否持续接入，处置对经济金融的影响等。系统重要性金融机构发生兼并、收购、重组等重大变化的，危机管理小组要及时评估其可处置性的变化情况。", "　　（二十八）信息报送要求。系统重要性金融机构要及时向危机管理小组提供审查恢复和处置计划、开展可处置性评估所需要的相关信息，确保自身管理信息系统能够迅速、全面满足相关信息报送要求。", "　　（二十九）问题机构处置原则。系统重要性金融机构发生重大风险，经批准，由人民银行会同相关部门成立风险处置工作小组，进行应对和处置。处置过程中应当明晰处置责任，既要守住底线，防范系统性风险，又要依法合规，防范道德风险。依据恢复和处置计划，在处置资金使用顺序上，首先使用金融机构自有资产或市场化渠道筹集资金开展自救；上述措施不能化解风险的，相应行业保障基金可以依法提供流动性支持或救助；如上述措施均无法化解风险，在可能引发系统性风险、危及金融体系稳定时，系统重要性金融机构可以向人民银行申请有前置条件的、应急性流动性支持或救助，必要时，由人民银行会同有关部门审核并按程序报批后实施。", "　　六、国际协调与合作", "　　（三十）与国际组织的合作。人民银行、财政部、银保监会、证监会加强与金融稳定理事会、巴塞尔银行监管委员会、国际证监会组织和国际保险监督官协会等国际组织的交流合作，结合我国国情稳妥推进国内系统重要性金融机构监管框架与国际准则接轨。当全球系统重要性金融机构同时也被认定为国内系统重要性金融机构时，原则上适用两者之中较高的特别监管要求。", "　　（三十一）与境外监管部门的合作。人民银行、银保监会、证监会不断提升与境外监管部门的合作水平，加强对系统重要性金融机构境外分支机构的监管，必要时与东道国相关部门签订跨境合作协议，强化监管和处置过程中的协调合作。", "　　七、实施", "　　本意见自发布之日起施行。", "　　金融控股公司适用国家有关金融控股公司监管的规定，但经金融委认定具有系统重要性的金融控股公司，同时适用本意见。"], "article_image": null},
{"article_title": ["河池中院召开全体干警大会"], "article_content": [], "article_image": null},
{"article_title": ["广汽集团发展智能物流 为“智造”升级打通脉络"], "article_content": ["近日，广西汽车集团集自动化、数字化、无人化等智能元素于一体的底盘智能物流项目首次在柳东乘用车零部件基地亮相接受检阅。“小蓝人”无人AGV物流小车在WMS智能大脑的指挥下，接收线旁补料信息，驱动立体仓库完成分拣、排序、出库等一系列动作，再通过扫描、RFID校验等核查手段，全程无人化完成采购件收货到成品下线的正向物流作业过程。该过程中物料移动的实施数据通过信息化系统进行实时分享，并在立库大屏幕上直接目视出来——整个物流过程快速、准确，无人参与，行成了自动化设备与信息系统完美结合的智能作业模式。", "物流变革：为“智造”升级打通脉络", "响应“中国制造2025”的战略，广西汽车集团不断推进从传统制造向智能制造转型。从组建工业4.0推进小组，开展智能制造综合标准化与新模式应用试点，大力推进核心智能制造装备的创新应用，三年时间完成了向“智能制造”的转型升级，实现诸多领域、模块零的突破，其中物流成为汽车集团智能转型的亮点之一。", "2015年公司首次尝试应用无人AGV物流小车，利用“智能分选+按每车装配量份的SPS物料小车+AGV上线”等智能化物流工具，对物料上线模式进行优化，开始了自动化物流进程。该工具在2016年应用至柳东座舱物流智能化系统，人员优化率提升17.6%，搬运效率提升33%。", "从首次试点应用到2016年第一个物流自动化项目“座舱AGV及SPS分拣项目”的落地，再到如今的“柳东乘用车底盘智能物流项目”，广西汽车集团实现了从单一的自动化设备引进到如今立库、智能分拣设备、AGV、智能上线设备的整厂物流智能化应用，从单一上线配送模块到如今入厂、分拣、上线、下线、存储、发货物流全过程的整体实施，从单一接收信息动作到如今集线旁库存、库房库存、物料需求等多信息的集成处理，整个物流过程数据实现互联互通，服务质量和管理水平大幅提升，为集团“智造”升级打通物流脉络。", "探赜索隐：初建物流信息化系统", "传统物流信息传递基本上全靠人工来处理。整个物流过程的数据从采购件收货、原材料出库、配送上线、成品入库、发货、运输管理、客户端信息反馈等在不同的作业人员间逐个进行传递，信息的及时性、准确率、共享性受人为因素影响严重。在这种情况下，物流管理的水平很大程度是由人的职业素养和技能水平决定。同时物流信息作业人员的比例高达31%，但人员流失率又相对较高，这就导致物流管理水平提升面临困扰，物流响应也时常处于“救火”状态。建立系统灵活的物流信息化系统刻不容缓。", "2015年底汽车集团以WOMS系统为切入点，打造物流信息化系统。经过1年多实践，完成了柳州基地所有采购件条码收货，建立了成品入库、发货系统，并开始导入RFID等技术。这套系统架构已在今年底重新审视，结合未来数字化物流的应用需求，计划2019年上半年全面升级。", "创新引领：建立区内首个整体智能仓储系统", "2017年汽车集团启动柳东座椅立库项目，对智能化设备及信息化系统的认识和掌握逐步深入，智能物流开始由单产线应用向多产线应用升级。", "柳东座椅立库项目引进立体仓库等空间存储技术，让仓储从平面走向多维度，消除了平面存储的压力，让搬运过程更加高效、安全。比如座椅立库项目，下线、存储、排序、装车全程智能化。在“智脑”WMS的指挥调度下，通过各种光电传感器采集信息，结合客户需求计划进行物料分流，或入库或进入排序区；通过“智脑”WMS与传输链、堆垛机等智能设备的配合下，实现高效作业、有效减少物资积压、缓解企业用地压力。该系统实现了座椅总成从生产下线一直到整车装配全程不用物流人工作业，而且空中存储的方式可以节约60%的场地，人员优化率达57%。同时该项目将各套系统无缝对接，实现信息数据的互联互通，减少因为信息滞后而产生的缓冲过程。这也是广西区整体智能仓储物流项目的首次尝试。", "寻求突破：整厂智能化+数字化物流应用", "去年，乘用车底盘智能工厂的建成为公司智能物流带来了新挑战和新机遇。如何实现整厂物流的智能化、数字化？公司结合立体仓库、激光导航AGV、WCS信息系统三个部份，集成3个模块的数字化、智能化作业，涵盖了采购件收货、存储，物料分拣、配送上线，成品入库、存储、发货。", "这一项目通过大数据互联互通，机器人唱起了主角。“AGV”机器人在智能系统指挥下，全天穿梭在立库和产线之间，15分钟完成一个来回。同时，AGV采用视觉引导技术，借助少量人工标记（反光柱及二维码标签），在整厂地图范围内可实现自主定位、智能规划路线、运动控制等，实现成套包装批量配送，大幅度提高了配送效率和线旁空间的使用；", "对传统的制造业来讲，立体仓储系统多用于成品存储和发货，在柳东乘用车底盘工厂，占地面积600平的立体仓储系统根据零件的特性，由大件库和小件库组成，不仅仅应用于成品，原材料、半成品也均纳入其中。对于原材料上线我们采用提升机搭配组合料架，实现小件库位到上线的无人分拣。立库内物料的移动，从二维码扫描开始，到RFID数据读写使得整个物料移动过程数据透明化，为有效控制作业准确性、库存数据异常、供应商信息查询提供了有力支持。", "从物料收货到成品发货，整个厂内物流过程通过智能设备和物流信息技术的连通互动、组合应用，实现无人分拣、无人配送、无人入库的全流程自动化。目前年吞吐量最高达40万套。以20万套/年的产量测算，人员优化率可提升58%，搬运效率优化提升78%，库房面积使用减少38%。", "三年时间，广西汽车集团实现了智能物流由点到面，全面开花的持续发展，物流效率显著提升，降本增效成果颇佳。未来集团将把物流的触角深入物联网、大数据、云计算等领域，创新管理，提升技术。数字化和智能化物流的持续迭代，必能助力集团“十三五”规划的业务运行和转型再升级的战略发展。", "【责任编辑：王钰】"], "article_image": null},
{"article_title": ["宋丹丹继女赵婷导演《骑士》获哥谭电影大奖"], "article_content": ["《骑士》剧照。", "新京报讯 （记者 滕朝）美国当地时间11月27日，第28届哥谭独立电影奖颁奖典礼在纽约落下帷幕，各大奖项结果已经揭晓。中国导演、宋丹丹的女儿赵婷（继女）执导的影片《骑士》斩获最佳影片奖，伊桑·霍克、托妮·科莱特分别凭借《第一归正会》和《遗传厄运》获得最佳男、女主角奖，《宠儿》收获最佳群戏奖，演员艾尔西·费舍尔和导演博·伯翰凭借《八年级》分别获得年度突破演员和最佳突破导演奖，由吴珊卓主演的《杀死伊芙》获得最佳突破剧集奖。", " ", "赵婷在《骑士》拍摄现场。", "哥谭独立电影奖是由美国独立电影制片协会创办于1991年，现在已发展成为继圣丹斯电影节之后的第二重要的独立电影奖，名字中的“哥谭”取自纽约的别称哥谭镇。哥谭独立电影奖意在鼓励未在主流院线大规模上映的独立电影以及新锐导演处女作。该奖项也被视为奥斯卡颁奖季的早期前哨奖项。", " ", "第28届哥谭独立电影奖完整获奖名单", "最佳影片：《骑士》", "最佳男演员：伊桑·霍克《第一归正会》 ", "最佳女演员：托妮·科莱特《遗传厄运》 ", "评审团特别奖最佳群戏：《宠儿》", "最佳编剧：保罗·施拉德《第一归正会》 ", "最佳突破导演：博·伯翰《八年级》 ", "年度突破演员：艾尔西·费舍尔《八年级》 ", "最佳纪录片：《黑尔郡的日与夜》 ", "最佳突破剧集（长剧）：《杀死伊芙》 ", "最佳突破剧集（短剧）：《195 Lewis》 ", "观众选择奖：《与我为邻》", "新京报记者 滕朝 编辑 黄嘉龄 校对 郭利琴 图源 网络"], "article_image": null},
{"article_title": ["河北唐山67人涉黑大案宣判 “渔霸”杨国全被判24年"], "article_content": ["新华社石家庄11月27日电 27日，河北省滦州市人民法院依法对杨国全等67人涉黑案进行一审公开宣判。头目杨国全被判处有期徒刑24年，高荣光、高荣杰分别被判处有期徒刑23年、22年，其余64名被告人分别被判处有期徒刑22年至6个月不等的刑罚。", "今年初，唐山警方一举铲除了一个以杨国全、高荣光、高荣杰等人为首的特大黑社会性质犯罪组织。警方查明该团伙长期圈占当地海域，依托码头成立所谓公司，驱赶威胁外来渔船，控制船队长期从事非法捕捞、强迫交易等，涉案金额3亿余元。", "当天滦州市人民法院依法对该案进行一审公开宣判，对被告人杨国全以组织、领导黑社会性质组织罪、非法捕捞水产品罪、聚众斗殴罪、诈骗罪、诬告陷害罪、敲诈勒索罪、寻衅滋事罪等罪数罪并罚，决定执行有期徒刑24年，剥夺政治权利5年，并处没收个人全部财产。", "对被告人高荣光、高荣杰以组织、领导黑社会性质组织罪、非法捕捞水产品罪、聚众斗殴罪、敲诈勒索罪、强迫交易罪、开设赌场罪、非法采矿罪等罪数罪并罚，决定执行有期徒刑23年和22年。对其余64名被告人分别判处有期徒刑22年至6个月不等的刑罚，部分被告人被处以罚金。", "经法院审理查明，为控制捕捞海域、获取非法经济利益，自2006年6月起，被告人杨国全、高荣光、高荣杰等人先后成立了俗称“大公司”“小公司”的组织，在滦南县咀东、南堡、丰南区黑沿子及曹妃甸区海域非法圈占，达到了对圈占海域的实际控制，实现了对当地海产品捕捞、加工、销售的行业垄断，攫取了巨额的非法利益，逐步形成了较为稳定的黑社会性质组织，并利用该黑社会性质组织继续进行各种违法、犯罪活动。", "编辑 戴玉玺"], "article_image": null},
{"article_title": ["【专题】比特币进入投资寒冬？"], "article_content": ["　　经济日报-中国经济网编者按：跌！再跌！继续跌！比特币近期大跳水，一度跌至3500美元，相比去年12月份高点时的近2万美元，不到一年时间，跌幅超过80%。有分析称，比特币这轮快速大跌，表面而言是数字加密货币监管加强、BCH硬分叉等因素所致，但背后折射出的深层次原因，是大量基金与散户投资者不愿再入场支撑比特币虚高价格。", "　　专题地址：http://finance.ce.cn/sub/ybnzt/bitcoin/index.shtml"], "article_image": null},
{"article_title": ["央行负责人就《关于完善系统重要性金融机构监管的指导意见》答问"], "article_content": ["　　经济日报-中国经济网北京11月27日讯 2018年11月27日，经党中央、国务院同意，《关于完善系统重要性金融机构监管的指导意见》（以下简称《指导意见》）正式发布。日前，中国人民银行有关负责人就《指导意见》相关问题回答了记者提问。", "　　一、制定出台《指导意见》的背景是什么？", "　　2008年国际金融危机表明，系统重要性金融机构因规模较大、结构和业务复杂、与其他金融机构关联性强，在金融体系中居于重要地位，如果发生重大风险，将对金融体系和实体经济产生重大不利影响，甚至可能引发系统性风险。因此，危机后有关国际组织和主要经济体已就系统重要性金融机构监管建立了相关制度安排，如金融稳定理事会（FSB）发布《降低系统重要性金融机构道德风险》《系统重要性金融机构监管的强度和有效性》《金融机构有效处置机制核心要素》等一系列文件。巴塞尔银行监管委员会（BCBS）和国际保险监督官协会（IAIS）按照FSB要求，分别发布了全球系统重要性银行和保险机构的评估方法与损失吸收能力要求，开展全球系统重要性银行和保险机构评估工作。美国、欧盟、英国等主要经济体也专门针对系统重要性金融机构监管建立了相应制度安排。", "　　从我国情况看，经过近年来的快速发展，部分规模较大、复杂度较高的金融机构因与其他金融机构关联度高而居于金融体系核心，对我国金融体系整体稳健性以及服务实体经济的能力具有重要影响。为此，迫切需要明确政策导向，对系统重要性金融机构的识别、监管和处置作出制度性安排，补齐监管短板，有效维护金融体系稳健运行。按照党中央、国务院决策部署和中央全面深化改革工作安排，人民银行会同相关部门，充分借鉴国际经验，立足我国金融行业发展和监管实践，制定了《指导意见》。", "　　二、《指导意见》从哪些方面完善了系统重要性金融机构监管制度?", "　　《指导意见》全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，明确系统重要性金融机构监管的政策导向，健全宏观审慎制度框架。《指导意见》主要涵盖三个环节：一是科学评估，合理认定对金融体系稳健性具有系统性影响的金融机构。二是加强监管，降低系统重要性金融机构发生重大风险的可能性。三是建立特别处置机制，确保系统重要性金融机构发生重大风险时，能够得到安全、快速、有效处置，保障其关键业务和服务不中断。", "　　三、《指导意见》适用的范围是什么?", "　　《指导意见》主要规范系统重要性银行业、证券业、保险业机构，以及国务院金融稳定发展委员会（以下简称金融委）认定的其他具有系统重要性、从事金融业务的机构。其中，“银行业机构”指依法设立的商业银行、开发性银行和政策性银行；“证券业机构”指依法设立的从事证券、期货、基金业务的法人机构；“保险业机构”指依法设立的从事保险业务的法人机构。", "　　此外，《指导意见》还注意与其他规定相互衔接，在“实施”部分指出“金融控股公司适用国家有关金融控股公司监管的规定，但经金融委认定具有系统重要性的金融控股公司，同时适用本意见”。", "　　四、相关部门在完善系统重要性金融机构监管方面如何分工协作?", "　　《指导意见》指出，系统重要性金融机构由金融委在人民银行和银保监会、证监会工作的基础上确定。人民银行负责系统重要性金融机构基本规则制定、监测分析、并表监管，视情责成有关监管部门采取相应监管措施，并在必要时经国务院批准对金融机构进行检查监督。银保监会、证监会负责系统重要性金融机构评估的数据收集、得分计算和名单报送，依法实施微观审慎监管。人民银行会同银保监会、证监会及财政部等其他相关单位建立系统重要性金融机构特别处置机制。金融委成员单位之间要切实加强关于系统重要性金融机构的信息共享和监管合作。", "　　相关部门应按照《指导意见》规定的分工，切实履行对系统重要性金融机构的监督管理责任。因相关部门未履行监督管理责任、或履行监督管理责任不到位而造成重大金融风险，金融委办公室按程序牵头启动监管问责。", "　　五、系统重要性金融机构评估与识别的流程和方法是怎样的?", "　　《指导意见》规定，人民银行会同银保监会、证监会划定参评机构范围，确定评估指标。其中，对参评机构范围规定了资产占比和机构数量两套可选标准；一级评估指标包括机构规模、关联度、复杂性、可替代性、资产变现等。在评估过程中，银保监会、证监会负责制作数据模板，进行数据收集，计算参评机构系统重要性得分，向金融委办公室报送系统重要性金融机构初始名单。人民银行、银保监会、证监会可根据其他定量或定性辅助信息，提出将系统重要性得分低于阈值的金融机构加入系统重要性金融机构名单的监管判断建议，与初始名单一并提交金融委办公室。系统重要性金融机构名单经金融委确定后，由人民银行和相关监管部门联合发布。金融委每三年对上述评估流程和方法进行审议并进行必要调整与完善。", "　　六、《指导意见》对系统重要性金融机构提出了哪些特别监管要求?", "　　《指导意见》指出，人民银行会同银保监会、证监会针对系统重要性金融机构提出附加资本要求和杠杆率要求，报金融委审议通过后施行。其中，附加资本采用连续法计算，使得系统重要性金融机构的附加资本要求与其自身的系统重要性程度相适应。根据行业发展特点，人民银行还可会同相关部门视情对高得分组别系统重要性金融机构提出流动性、大额风险暴露等其他附加监管要求。此外，《指导意见》着力完善系统重要性金融机构公司治理，从风险管理和信息系统等方面加强监管，以促其形成合理承担风险、避免盲目扩张的理性企业文化。", "　　七、相关部门如何对系统重要性金融机构进行审慎监管？", "　　银保监会、证监会依法对系统重要性金融机构实施日常微观审慎监管。财政部按规定对开发性银行、政策性银行及其开发性、政策性业务进行监管。人民银行、银保监会、证监会定期对系统重要性金融机构开展风险评估和压力测试，并根据压力测试结果视情对其提出额外的监管要求或采取相应监管措施。人民银行基于对系统重要性金融机构的风险判断，可建议相关监管部门采取相应监管措施。系统重要性金融机构存在违反审慎经营规则或威胁金融稳定的，人民银行可向该机构直接作出风险提示。必要时，人民银行商有关部门按照法定程序对系统重要性金融机构的业务结构、经营策略和组织架构提出调整建议，并推进有效实施，以降低其引发系统性风险的可能性。", "　　八、《指导意见》要求系统重要性金融机构建立特别处置机制的主要考虑是什么?", "　　建立系统重要性金融机构的特别处置机制，确保系统重要性金融机构经营失败时，能够得到安全、快速、有效处置，保障关键业务和服务不中断，是妥善解决“大而不能倒”问题的关键。", "　　《指导意见》要求人民银行牵头银保监会、证监会及财政部等其他相关单位组建危机管理小组，负责建立系统重要性金融机构的特别处置机制，推动制定恢复和处置计划，开展可处置性评估。系统重要性金融机构发生重大风险，经批准，由人民银行会同相关部门成立风险处置工作小组，进行应对和处置。同时，《指导意见》还明确了问题机构处置原则和处置资金使用顺序，以确保处置过程中明晰处置责任，既要守住底线，防范系统性风险，又要依法合规，防范道德风险。", "　　九、《指导意见》的出台将会对我国金融业发展和金融市场运行构成什么影响?", "　　在《指导意见》制定过程中，人民银行会同相关部门对《指导意见》政策影响进行了审慎评估。总体而言，《指导意见》的出台是加强宏观审慎管理的内在要求，符合金融监管体制改革的总体方向，有助于填补监管空白，防范系统性金融风险。《指导意见》对系统重要性金融机构评估方法进行了合理界定，影响的金融机构数量较为有限。虽然系统重要性金融机构应当满足更为严格的资本、杠杆率等监管要求，因此可能会面临更高的合规成本，但从这些机构在金融体系所处地位来看，理应受到与其系统重要性程度相一致的监管。同时，人民银行会同相关部门在制定实施细则时将考虑我国金融机构实际情况，设置合理的监管要求与过渡期安排，避免短期内对金融机构造成冲击。长远看，《指导意见》有助于督促系统重要性金融机构形成合理承担风险、避免盲目扩张的理性企业文化，有利于金融业健康发展和金融市场平稳运行。", "　　十、《指导意见》具体如何实施？", "　　《指导意见》属于一个宏观政策框架，更多的监管要求和操作细节将在未来的实施细则中加以明确。《指导意见》发布后，人民银行将会同相关部门，抓紧启动实施细则的制定工作，逐步出台银行业、证券业、保险业系统重要性金融机构的评估方法和附加监管要求。"], "article_image": null},
